Repository: DEGAUSSE/ttf-translate
Catalog: vigilance/*/*.po
Languages: fr_fr, hu_hu, it_it, nl_nl, tr_tr

source: PRO Tutorial: Use page and post specific images
hu_hu: PRO tutoriál: használj oldal- és hozzászólás-specifikus képeket
it_it: Tutorial PRO: Usa immagini specifiche per le pagine e i post
nl_nl: PRO Tutorial: Het gebruiken van pagina en artikel specifieke afbeeldingen
tr_tr: PRO Eğitimi: Sayfa ve yazıya özel resimler kullanmak

source: Rotating images
fr_fr: Images tournantes
hu_hu: Váltakozó képek
it_it: Immagini in rotazione
nl_nl: Roterende afbeeldingen
tr_tr: Sıra ile gösterilen resimler

source: Static image
fr_fr: Image fixe
hu_hu: Statikus kép
it_it: Immagine statica
nl_nl: Statische afbeeldingen
tr_tr: Statik resim

source: Page or post specific
fr_fr: Page ou article personnel
hu_hu: Oldal- vagy hozzászólás-specifikus
it_it: Specifiche per pagina o post
nl_nl: Pagina of artikel specifiek
tr_tr: Sayfa yada yazıya özel

source: Custom code
fr_fr: Code personnalisé
hu_hu: Egyéni kód
it_it: Codice personalizzato
tr_tr: Özel kod

source: Do not show an image
fr_fr: Ne pas afficher d'image
hu_hu: Ne mutasd a képet
it_it: Non mostrare un'immagine
nl_nl: Afbeelding niet laten zien
tr_tr: Resim gösterme

source: Banner height
fr_fr: Hauteur de la bannière
hu_hu: Banner magassága
it_it: Altezza banner
nl_nl: Banner hoogte
tr_tr: Banner yüksekliği

source: The height of your image. The width is fixed at 596px.
fr_fr: La hauteur de votre image. La largeur est fixée à 596 px.
hu_hu: A képed magassága. A szélessége fixen 596px.
it_it: Altezza della vostra immagine. La larghezza è fissa a 596 pixels.
nl_nl: De hoogte van je afbeelding. De breedte is vastgezet op 596px.
tr_tr: Resminin yüksekliği. Genişlik 596px ile sabitlenmiştir.

source: Banner <code>&lt;alt&gt;</code> tag
fr_fr: Balise <code>&lt;alt&gt;</code> de votre bannière
hu_hu: Banner <code>&lt;alt&gt;</code> cimke
it_it: Tag Banner <code>&lt;alt&gt;</code>
tr_tr: Banner <code>&lt;alt&gt;</code> etiketi

source: Specify the <code>&lt;alt&gt;</code> tag for your banner image(s). Will default to your blog title if left blank.
fr_fr: Spécifiez la balise <code>&lt;alt&gt;</code> pour votre bannière d'images. Par défaut le titre de votre blog sera affiché.
hu_hu: Állítsd be a banner kép(ek) <code>&lt;alt&gt;</code> cimkéjét. Alapbeállításként, ha üresen hagyod, a blogod címe lesz az.
it_it: Specifica il tag <code>&lt;alt&gt;</code> per i tuoi banner. Se lasciato vuoto verrà inserito il titolo del blog.
nl_nl: Specificeer de <code>&lt;alt&gt;</code> tag voor jouw banner afbeelding(en). Wordt standaard je blog titel als je deze leeg laat.
tr_tr: Banner resim(ler)in için <code>&lt;alt&gt;</code> etiket belirle. Boş bırakılırsa, varsayılan blog başlığıdır.

source: Static image name
fr_fr: Nom de l'image fixe
hu_hu: Statikus kép név
it_it: Nome dell'immagine statica
nl_nl: Statische afbeelding naam
tr_tr: Statik resim adı

source: Set the <em>Banner State</em> to "Static Image" and upload your image here:
hu_hu: Állítsd a <em>Banner állapotá</em>t "Statikus kép"-re és itt töltsd föl a képedet:
it_it: Setta lo <em>Stato Banner</em> in "Static Image" e carica la tua immagine qui:
nl_nl: Zet de <em>Banner Status</em> op "Static Image" en upload je afbeelding hier:
tr_tr: <em>Banner Durumunu</em> "Static Image"e ayarla ve resmini buraya yükle:

source: Home image name
fr_fr: Nom de l'image de la page d'accueil
hu_hu: Főoldal képének neve
it_it: Nome immagine Home
nl_nl: Home afbeelding naam
tr_tr: Ana Sayfa resmi adı

source: To replace your home top banner with a specific image upload it here:
hu_hu: Ha egy kiválasztott képre akarod lecserélni a főoldal felső bannerét, akkor azt töltsd föl itt:
it_it: Per sostituire il banner superiore con un'immagine specifica caricala qui:
nl_nl: Om je home top banner te vervangen door een eigen afbeelding upload hem hier:
tr_tr: Ana Sayfa üst bannerını belli bir resimle değiştirmek istersen, resmi buraya yükle:

source: Replace your top banner with custom code. The <em>Banner State</em> must be set to "Custom code" for this to work.
fr_fr: Remplacez votre bannière principale par du code personnalisé. <em>L'état de la bannière </em>doit être réglé sur "code personnalisé".
hu_hu: Cseréld le a felső bannert egyéni kódra. Ehhez a <em>Banner állapotá</em>t állítsd "Egyéni kód"-ra.
it_it: Sostituisci il tuo banner superiore con del codice personalizzato. Lo <em>Stato Banner</em> deve essere impostato siu "Codice personalizzato" per fare in modo che funzioni.
nl_nl: Vervang je top banner met custom code. De <em>Banner Status</em> moet naar "Custom code" gezet worden om dit te laten werken.
tr_tr: Üst bannerı özel kod ile değiştir. Bunun çalışması için <em>Banner Durumunun</em> "Custom code"a ayarlanması gerekir.

source: Alert Box <span>toggle your custom alert box</span>
fr_fr: Rubrique d'alerte <span>paramétrez votre rubrique d'alerte</span>
hu_hu: Figyelmeztető doboz <span>állíts be egyéni figyelmeztető dobozt</span>
it_it: Box di Avviso <span>setta lo stato del vostro box di avviso</span>
nl_nl: Alert Box <span>schakel je custom alert box</span>
tr_tr: Uyarı Kutusu <span>özel uyarı kutunu değiştir</span>

source: Alert Box on/off switch
fr_fr: Rubrique d'alerte, bascule on/off
hu_hu: Figyelmeztető doboz be-/kikapcsolása.
it_it: Switch per attivare o meno il vostro box di avviso
nl_nl: Alert Box aan/uit schakelaar
tr_tr: Uyarı kutusu açık/kapalı düğmesi

source: Toggle the alert box on or off.
fr_fr: Réglez votre rubrique d'alerte sur on ou sur off.
hu_hu: Kapcsold be / ki a figyelmeztető dobozt.
it_it: Attiva o disattiva il vostro box di avviso
nl_nl: Schakel de alert box aan of uit.
tr_tr: Uyarı kutusunu aç yada kapat.

source: Off
hu_hu: Ki
it_it: Spento
nl_nl: Uit
tr_tr: Kapalı

source: On
hu_hu: Be
it_it: Acceso
nl_nl: Aan
tr_tr: Açık

source: Alert Title
fr_fr: Titre de l'alerte
hu_hu: Figyelmeztetés címe
it_it: Titolo avviso
nl_nl: Alert Titel
tr_tr: Uyarı Başlığı

source: The heading for your alert.
fr_fr: Le titre de votre alerte.
hu_hu: A figyelmeztető üzeneted fejléce.
it_it: Il titolo del vostro avviso.
nl_nl: The heading voor jouw alert.
tr_tr: Uyarının başlığı.

source: Alert Message
fr_fr: Message d'alerte
hu_hu: Figyelmeztető üzenet
it_it: Messaggio di avviso
nl_nl: Alert Bericht
tr_tr: Uyarı Mesajı

source: A special alert message that is shown on the homepage of your blog
hu_hu: Egy speciális figyelmeztető üzenet, ami a blogod főoldalán jelenik meg.

source: Sidebar Image <span>control your sidebar image state</span>
fr_fr: Image de la colonne latérale <span>paramétrez l'image de la colonne latérale</span>
hu_hu: Oldalsáv kép <span>az oldalsáv képének testreszabása</span>
it_it: Immagine a lato <span>controlla lo stato dell'immagine a lato</span>
nl_nl: Sidebar Afbeelding <span>bestuur je side afbeelding status</span>
tr_tr: Sidebar Resmi <span>sidebar resminin durumunu kontrol et</span>

source: Image state
fr_fr: Etat de l'image
hu_hu: Kép állapota
it_it: Stato immagine
nl_nl: Afbeelding status
tr_tr: Resim durumu

source: Add your images to the sidebar rotation by uploading them here:
hu_hu: Az oldalsáv kép-rotációhoz ide töltsd fel a képeket:
it_it: Aggiungi le tue immagini nella rotazione caricandole qui:
nl_nl: Voeg je afbeeldingen toe aan de sidebar rotatie door ze hier te uploaden:
tr_tr: Resimlerini sidebar resim rotasyonuna eklemek için buraya yükle:

source: Image height
fr_fr: Hauteur de l'image
hu_hu: Kép magassága
it_it: Altezza immagine
nl_nl: Afbeelding hoogte
tr_tr: Resim yüksekliği

source: The height of your image. The width is fixed at 300px.
fr_fr: La hauteur de votre image. La largeur est fixée à 300 px.
hu_hu: A kép magassága. A szélesség fixen 300px.
it_it: Altezza immagine. La larghezza è fissa a 300px.
nl_nl: De hoogte van je afbeelding. De breedte is vastgezet op 300px.
tr_tr: Resminin yüksekliği. Genişliği 300px ile limitlidir.

source: Image <code>&lt;alt&gt;</code> tag
fr_fr: Balise <code>&lt;alt&gt;</code> de votre image
hu_hu: Kép <code>&lt;alt&gt;</code> cimkéje
it_it: Tag immagine <code>&lt;alt&gt;</code>
nl_nl: Afbeelding <code>&lt;alt&gt;</code> tag
tr_tr: Resim <code>&lt;alt&gt;</code> etiketi

source: The <code>&lt;alt&gt;</code> tag for your sidebar image(s). Will default to your blog title if left blank.
fr_fr: La balise <code>&lt;alt&gt;</code> des images de votre colonne latérale. Le titre de votre blog sera mis par défaut.
hu_hu: Az oldalsávban lévő kép(ek) <code>&lt;alt&gt;</code> cimkéje(i). Alapbeállításként, ha üresen hagyod, a blogod címe lesz az.
it_it: Il tage <code>&lt;alt&gt;</code> della tua immagini a lato. Se vuoto verrà usato il titolo del blog.
nl_nl: De <code>&lt;alt&gt;</code> tag voor jouw sidebar afbeelding(en). Wordt standaard de blog titel wanneer je deze leeg laat.
tr_tr: Sidebar resim(ler)in için <code>&lt;alt&gt;</code> etiket. Boş bırakılırsa, varsayılan blog başlığındır.

source: Set the <em>Image State</em> to "Static Image" and upload your image here:
hu_hu: Állítsd a <em>Kép állapotá</em>t "Statikus kép"-re és töltsd fel őket ide:
it_it: Setta lo <em>Stato Immagine</em> a "Immagine Statica" e carica qui la tua immagine:
nl_nl: Zet de <em>Image Status</em> naar "Static Image" en upload je afbeelding hier:
tr_tr: <em>Resim Durumunu</em> "Static Image"e ayarla ve resmi buraya yükle:

source: Image link
fr_fr: Lien de l'image
hu_hu: Kép link
it_it: Link immagine
nl_nl: Afbeelding link
tr_tr: Resim bağlantısı

source: Define a hyperlink for your sidebar image. If left empty the anchor tags will not be included.
fr_fr: Définir un hyperlien pour l'image de votre colonne latérale. Par défaut, les points d'ancrage ne seront pas inclus.
hu_hu: Adj meg egy linket az oldalsáv képhez. Ha üresen hagyod, akkor a képhez nem lesz link.
it_it: Definisci un link per la tua immagine a lato. Se vuoto i tags non saranno inclusi.
nl_nl: Definieer een hyperlink voor je sidebar afbeelding. Wanneer je deze leeg laat worden de anker tags niet meegenomen.
tr_tr: Sidebar resmin için bir bağlantı (hyperlink) tanımla. Boş bırakıldığı taktirde anchor etiketleri dahil edilmez.

source: Replace your sidebar image with custom code. The <em>Image State</em> must be set to "Custom code" for this to work.
fr_fr: Remplacez l'image de votre colonne latérale par du code personnalisé. <em>L'état de l'image</em> doit être réglé sur "code personnalisé".
hu_hu: Cseréld le az oldalsáv képet egyéni kódra. Ehhez a <em>Kép állapotá</em>t állítsd "Egyéni kód"-ra.
it_it: Sostituisce la tua immagine a lato con del codice personalizzato. Imposta lo stato di <em>Stato Immagine</em> in "Codice personalizzato" per fare in modo che funzioni.
nl_nl: Vervang je sidebar afbeelding met custom code. De <em>Image State</em> moet naar "Custom code" gezet worden om dit te laten werken.
tr_tr: Sidebar resmini özel kod ile değiştir. Bunun çalışması için <em>Resim Durumu</em> "Custom code"a ayarlanmış olmalı.

source: Sidebar Feed Box <span>share feeds and updates with your readers</span>
fr_fr: Rubrique des mises à jour de la colonne latérale <span>paramétrez les flux RSS et le suivi email</span>
hu_hu: Hírdoboz az oldalsávon <span>ossz meg híreket és frissítéseket az olvasóiddal</span>
it_it: Feed Box a lato <span>condividi i tuoi aggiornamenti con tutti gli utenti</span>
nl_nl: Sidebar Feed Box <span>deel feeds en updates met je lezers</span>
tr_tr: Sidebar Besleme Kutusu <span>haber ve güncellemeleri okurlarınızla paylaşın</span>

source: Feed box state
fr_fr: Etat de la rubrique des mises à jour
hu_hu: Hírdoboz állapot
it_it: Stato del Feed Box
nl_nl: Feed box status
tr_tr: Besleme kutusu durumu

source: Enable or disable the feed box in the sidebar.
hu_hu: Hírdoboz engedélyezése vagy tiltása az oldalsávon.
it_it: Abilita o disabilita il Feed Box a lato.
nl_nl: Schakel de feed box in de sidebar aan of uit.
tr_tr: Besleme kutusunu sidebarda etkinleştir yada kapat.

source: Feed box title text
fr_fr: Titre de la rubrique des mises à jour
hu_hu: Hírdoboz címsora
it_it: Titolo del Feed Box
nl_nl: Feed box titel tekst.
tr_tr: Besleme kutusu başlık yazısı

source: Header for your feed box.
fr_fr: En-tête de la rubrique des mises à jour.
hu_hu: Hírdoboz fejléce
it_it: Intestazione del Feed Box.
nl_nl: Heading voor je feed box.
tr_tr: Besleme kutun için başlık.

source: Feed box intro text
fr_fr: Texte de la rubrique des mises à jour
hu_hu: Hírdoboz bevezető szövege
it_it: Testo introduttivo del Feed Box
nl_nl: Feed box introductie tekst
tr_tr: Besleme kutusu açıklama yazısı

source: Enter your feed intro text here.
fr_fr: Entrez le texte d'introduction de la rubrique des mises à jour ici.
hu_hu: Itt add meg a hírdoboz bevezető szövegét.
it_it: Inserisci il testo del feed qui dentro.
nl_nl: Voer hier je feed intro tekst in.
tr_tr: Besleme kutusu açıklama yazını buraya girmen lazım.

source: <a href="http://www.feedburner.com">Feedburner</a> email updates link
hu_hu: <a href="http://www.feedburner.com">Feedburner</a> e-mail frissítések linkje
it_it: Link degli aggiornamenti email di <a href="http://www.feedburner.com">Feedburner</a>
tr_tr: <a href="http://www.feedburner.com">Feedburner</a> email güncellemeleri bağlantısı

source: Enter your feed email link here. Do not paste the provided link code, extract and paste the URL only.
fr_fr: Entrez votre lien de mise à jour ici. Ne copiez pas le lien fourni, mais seulement l'URL.
hu_hu: Itt add meg a hír e-mail linkjét. Csak az URL-t másosd be, ne a teljes link kódot.
it_it: Inserisci il tuo email feed qui. Non incollare tutto il codice ma copia e incolla solo l'URL.
nl_nl: Voeg hier je e-mail feed link in. Plak niet de verkregen link code. Plak alleen de URL.
tr_tr: Besleme email bağlantını buraya yapıştır. Yanlız verilen bağlantı kodunu yapıştırma, kodun içinden URLyi ayıklayıp sadece onu yapıştır.

source: PRO Tutorial: Find your Feedburner email updates link
hu_hu: PRO tutoriál: Találd meg a saját Feedburner e-mail frissítések linkedet
it_it: Tutorial PRO: Trova il tuo link degli aggiornamenti email di Feedburner
nl_nl: PRO Tutorial: Het vinden van je Feedburner e-mail updates link
tr_tr: PRO Eğitimi: Feedburner email güncelleme bağlantını bul

source: Enable Twitter
fr_fr: Activer Twitter
hu_hu: Twitter engedélyezése
it_it: Abilita Twitter
nl_nl: Activeer Twitter
tr_tr: Twitter'ı Etkinleştir

source: Hip to Twitter? Check this box.
fr_fr: Connecté à Twitter ? Cochez cette case.
hu_hu: Twitterezel? Jelöld be ezt a dobozt.
it_it: Vuoi notificare Twitter? Seleziona il box.
nl_nl: Twitter helemaal hip? Check deze box.
tr_tr: Twitter'cımısın? Bu kutuyu işaretle

source: Twitter updates link
fr_fr: Mise à jour du lien Twitter
hu_hu: Twitter frissítések linkja
it_it: Link per gli updates di Twitter
tr_tr: Twitter güncellemeleri bağlantısı

source: Enter your twitter link here.
fr_fr: Entrez votre lien Twitter ici.
hu_hu: Ide írd a twitter linkedet.
it_it: Inserisci qui il tuo link di Twitter.
nl_nl: Voer hier je twitter link in.
tr_tr: Twitter bağlantını buraya gir

source: Footer <span>add a copyright notice and tracking codes</span>
fr_fr: Pied de page <span>ajoutez une clause de Copyright et des codes de suivis</span>
hu_hu: Lábléc <span>itt állíthatsz be szerzői jog felhívást és egyéb kódot</span>
it_it: Footer <span>aggiungi il copyright e i codici per le statistiche</span>
nl_nl: Footer <span>voer hier een copyright statement en tracking code in</span>
tr_tr: Footer <span>copyright kodu, tracking bağlantısı vs gir</span>

source: Copyright notice
fr_fr: Clause de Copyright
hu_hu: Szerzői jogok
it_it: Info sul Copyright
nl_nl: Copyright statement
tr_tr: Copyright yazısı

source: Your name or the name of your business.
fr_fr: Votre nom ou celui de votre entreprise.
hu_hu: A neved vagy a cégneved.
it_it: Il vostro nome o il nome della vostra azienda.
nl_nl: Jouw naam of de naam van je organisatie.
tr_tr: Senin yada işinin adı buraya.

source: Stats code
fr_fr: Code de statistiques
hu_hu: Analitika kód
it_it: Codice per le statistiche
tr_tr: Durum kodu

source: If you would like to use Google Analytics or any other tracking script in your footer just paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
hu_hu: Ha szeretnél Google Analytics vagy egyéb követő szkriptet használni a láblécben, akkor másold ide. A szkript a záró <code>&#60;/body&#62;</code> cimke elé lesz beillesztve.
it_it: Se vuoi usare Google Analytics o un altro script di tracking, incolla il codice qui. Lo script verrà inserito prima del tag di chiusura <code>&#60;/body&#62;</code>.
nl_nl: Als je Google Analytics of een ander tracking script wil gebruiken in je footer, plak het dan hier. Het script wordt toegevoegd voor de afsluitende <code>&#60;/body&#62;</code> tag.
tr_tr: Google Analytics yada başka bir takip scripti kullanmak istersen buraya yapıştır. Script, <code>&#60;/body&#62;</code> etiketi kapantılmadan girilmeli.

source: Need help with these options?
it_it: Hai bisogno di aiuto per queste opzioni?
nl_nl: Heb je hulp nodig met deze opties?
tr_tr: Bu seçenekler ile ilgili yardımmı lazım?

source: or visit the <a href="http://themes.jestro.com/forums/">support forums.</a>
it_it: o visita i <a href="http://themes.jestro.com/forums/">forum di supporto.</a>
nl_nl: of bezoek de <a href="http://themes.jestro.com/forums/">support forums.</a>
tr_tr: ya da <a href="http://themes.jestro.com/forums/">destek Forumunu.</a> ziyaret et

source: This option is for PRO members only. To enable this option and use your custom logo please <a href="https://themes.jestro.com/members/signup.php">sign-up</a> for a PRO membership and <a href="http://themes.jestro.com/downloads/">download</a> the Vigilance PRO child theme.
it_it: Questa opzione è per i membri PRO. Per usare questa opzione devi <a href="https://themes.jestro.com/members/signup.php">registrarti</a> come membro PRO e <a href="http://themes.jestro.com/downloads/">scaricare</a> il child theme Vigilance PRO.
nl_nl: Deze optie is alleen voor PRO leden beschikbaar. Om deze optie te activeren en je eigen logo te kunnen gebruiken, <a href="https://themes.jestro.com/members/signup.php">meld jezelf dan aan</a> voor een PRO lidmaatschap en <a href="http://themes.jestro.com/downloads/">download</a> het Vigilance PRO child theme.
tr_tr: Bu seçenek sadece PRO üyeler için. Bu seçeneği etkinleştirmek ve özel logonu kullanmak için lütfen <a href="https://themes.jestro.com/members/signup.php">gidip</a> bir PRO üyelik satın al ve Viligance PRO child temasını <a href="http://themes.jestro.com/downloads/">indir</a>.

source: Must use HTML in the message including <code>&#60;p&#62;</code> tags.
it_it: Devi usa HTML nel messaggio inclusi i tags <code>&#60;p&#62;</code>.
nl_nl: Je moet HTML gebruiken in het bericht, inclusief <code>&#60;p&#62;</code> tags.
tr_tr: Mesaj içinde mutlaka HTML kullanman lazım, <code>&#60;p&#62;</code> tagleri dahil olmak üzere.

source: Name
nl_nl: Naam
tr_tr: İsim

source: Search Results for "%s"
nl_nl: Zoek resultaten voor "%s"
tr_tr: "%s" için Arama Sonuçları

source: Archive for %s
fr_fr: Archives pour %s

source: Recent Posts
fr_fr: Articles récents

source: Monthly Archives
fr_fr: Archives mensuelles

source: Post a comment
fr_fr: Poster un commentaire

source: &laquo; Older Pingbacks
fr_fr: &laquo; Anciens Pingbacks

source: Newer Pingbacks &raquo;
fr_fr: Nouveaux Pingbacks &raquo;

source: <strong>Note:</strong> You may use basic HTML in your comments. Your email address will not be published.
fr_fr: <strong>Nota :</strong> Vous pouvez utiliser du HTML dans vos commentaires. Votre adresse email ne sera pas publiée.

source: Name <span>(required)</span>:
fr_fr: Nom <span>(obligatoire)</span> :

source: Email <span>(required)</span>:
fr_fr: Email <span>(obligatoire)</span> :

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
fr_fr: Connecté comme <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se déconnecter">Se déconnecter &raquo;</a>

source: Leave a comment to %s
fr_fr: Laisser un commentaire à %s

source: Permanent Link to %s
fr_fr: Lien permanent vers %s

source: Edit this
fr_fr: Modifier

source: from &rarr; %s
fr_fr: Publié dans &rarr; %s

source: Sitemap
fr_fr: Plan du site

source: Categories
fr_fr: Catégories

source: permalink
fr_fr: lien permanent

source: The <code>%s</code> folder is not writable. Try changing the permissions. <a href="http://codex.wordpress.org/Changing_File_Permissions">Learn how to change permissions &rarr;</a>
fr_fr: Le dossier <code>%s</code> n'est pas modifiable. Essayez en changeant ses droits. <a href="http://codex.wordpress.org/Changing_File_Permissions">Voir comment changer les droits &rarr;</a>

source: There was an error uploading the file. Please try again.
fr_fr: Erreur pendant le téléchargement du fichier. Essayez de nouveau.

source: There was an error, please remove the logo and try again.
fr_fr: Il y a eu une erreur, enlevez l'image d'en-tête et essayez à nouveau.

source: %s settings saved!
fr_fr: %s paramètres sauvegardés !

source: %s settings reset.
fr_fr: %s paramètres réinitialisés.

source: <strong>Need help?</strong> <a href="%1$s">Read the tutorials</a> or visit the <a href="%2$s">support forums.</a>
fr_fr: <strong>Besoin d'aide ?</strong> <a href="%1$s">Lisez les tutoriels</a> ou allez sur le site des <a href="%2$s">forums de support</a>

source: Choose your image
fr_fr: Choisissez votre image

source: Remove
fr_fr: Enlever

source: Preview logo
fr_fr: Prévisualiser l'image d'en-tête

source: Cannot locate your logo image; it may have been moved or renamed. Please remove and try uploading again.
fr_fr: Impossible de trouver votre image d'en-tête, elle a peut-être été déplacée ou renommée. Enlevez-la et essayez de la télécharger à nouveau.

source: Prefer FTP? Specify a file name.
fr_fr: Vous préferrez utiliser FTP ? Spécifiez un nom de fichier.

source: Choose an image from your computer or specify any image file name you have uploaded to the %s directory.
fr_fr: Choisissez une image sur votre ordinateur ou spécifiez un fichier image que vous avez téléchargé dans le répertoire %s.

source: Add your images to the top banner rotation by uploading them to the %s directory.
fr_fr: Ajoutez vos images tournantes à la bannière principale en les téléchargeant dans le dossier %s.

source: Set the <em>Banner State</em> to "Static Image" and upload your image to the %s directory.
fr_fr: Réglez l'<em>Etat de la bannière</em> sur "Image fixe" et téléchargez votre image dans le dossier %s.

source: To replace your home top banner with a specific image upload it to the %s directory.
fr_fr: Pour remplacer votre bannière principale par une image spécifique, téléchargez la dans le dossier %s.

source: A special alert message that is shown on the homepage of your blog.
fr_fr: Un message spécial d'alerte qui est affiché sur la page d'accueil de votre blog.

source: Add your images to the sidebar rotation by uploading them to the %s directory.
fr_fr: Ajoutez vos images tournantes de la colonne latérale en les téléchargeant dans le dossier %s.

source: Set the <em>Image State</em> to "Static Image" and upload your image to the %s directory.
fr_fr: Réglez l'<em>Etat de l'image </em> sur "Image fixe" et téléchargez votre image dans le dossier %s.

source: Enable or disable the feed box located in the sidebar.
fr_fr: Activez ou désactivez la rubrique des mises à jour de la colonne latérale.

source: <a href="http://feedburner.google.com">Feedburner</a> email updates link
fr_fr: Lien de mise à jour email <a href="http://www.feedburner.com">Feedburner</a>

source: If you would like to use Google Analytics or any other tracking script in your footer just paste it here. The script will be inserted before the closing %s tag.
fr_fr: Si vous utilisez Google analytics ou un autre script de statistiques dans votre pied de page, insérez-le ici. Le script sera inséré avant la balise de fermeture %s.
