Repository: DEGAUSSE/ttf-translate
Catalog: vigilance/*/*.po
Languages: fr_fr, hu_hu, it_it, nl_nl, tr_tr

source: Top Navigation
fr_fr: Revenir en haut de la page

source: F j
nl_nl: j F
