Repository: DEGAUSSE/ttf-translate
Catalog: vigilance/*/*.po
Languages: fr_fr, hu_hu, it_it, nl_nl, tr_tr

source: 404: Page Not Found
fr_fr: 404: page introuvable
hu_hu: Négyszáznégy: Hát ez az oldal bizony hiányzik...
it_it: 404: Pagina non trovata
nl_nl: 404: Pagina niet Gevonden
tr_tr: 404: Sayfa Bulunamadı

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
fr_fr: Nous sommes désolés, mais la page que vous recherchez n'existe pas ou plus. Elle a peut-être été déplacée ou supprimée, ou l'adresse est peut-être erronée. Nous vous suggérons de rechercher le site :
hu_hu: Bocsi, de ez az oldal már nem létezik. Lehet, hogy máshová raktam, töröltem, vagy rosszul írtad be a címet. Javaslom, hogy keress rá az oldalon:
it_it: Ci spiace ma l'URL che cercate non esiste più oppure c'è stato un errore nella battitura. Vi suggeriamo di effettuare una ricerca nel sito:
nl_nl: Het spijt ons, maar de URL die je hebt gebruikt bestaat niet meer. Misschien is hij verplaatst of verwijdert, of misschien heb je een typefout gemaakt. We raden je aan de site te doorzoeken:
tr_tr: Çok Üzgünüm, ama girdiğin URL artık geçerli değil. Taşınmış ya da silinmiş olabilir, veya sen yanlış yazmış olabilirsin. Arama yapmanı öneririm:

source: Posts from the &#8216;%s&#8217; Category
fr_fr: Posté depuis la catégorie &#8216;%s&#8217;
hu_hu: A &#8216;%s&#8217; kategória bejegyzései
it_it: Posts dalla Categoria &#8216;%s&#8217;
nl_nl: Artikelen uit de &#8216;%s&#8217; Categorie
tr_tr: &#8216;%s&#8217; Kategorisinden Yazılar

source: Posts tagged &#8216;%s&#8217;
fr_fr: Article taggué &#8216;%s&#8217;
hu_hu: Bejegyzések ezekkel a cimkékkel: &#8216;%s&#8217;
it_it: Posts catalogati &#8216;%s&#8217;
nl_nl: Artikelen gelabeld als &#8216;%s&#8217;
tr_tr: &#8216;%s&#8217; ile Etiketli Yazılar

source: Archive for
hu_hu: Archívum:
it_it: Archivio per
nl_nl: Archief voor
tr_tr: Arşiv

source: F jS, Y
hu_hu: Y. F j.
it_it: jS F Y
nl_nl: d M Y

source: F, Y
hu_hu: Y. F

source: Posts by %s
fr_fr: Articles par %s
hu_hu: %s bejegyzései
it_it: Articoli di %s
nl_nl: Artikelen door %s
tr_tr: %s tarafından yazılanlar

source: Blog Archives
fr_fr: Archives du blog
hu_hu: Blog Archívum
it_it: Archivi Blog
nl_nl: Blog Archieven
tr_tr: Blog Arşivleri

source: comment
fr_fr: commentaire
hu_hu: megjegyzés
it_it: commento
nl_nl: reactie
tr_tr: yorum

source: n.j.y
hu_hu: y.n.j
it_it: j.n.y
nl_nl: j-n-y

source: &laquo; Older Entries
fr_fr: &laquo; Anciennes entrées
hu_hu: &laquo; Régebbi bejegyzések
it_it: &laquo; Articoli precedenti
nl_nl: &laquo; Oudere Artikelen
tr_tr: &laquo; Önceki Girişler

source: Newer Entries &raquo;
fr_fr: Nouvelles entrées &raquo;
hu_hu: Újabb bejegyzések &raquo;
it_it: Articoli successivi &raquo;
nl_nl: Nieuwere Artikelen &raquo;
tr_tr: Sonraki Girişler &raquo;

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour le consulter.
hu_hu: Ez a bejegyzés jelszóvédett. Add meg a jelszót a hozzászólások megtekintéséhez.
it_it: Questo articolo è protetto da password. Inseritela per vedere i commenti.
nl_nl: Dit artikel is beschermd met een wachtwoord. Voer het wachtwoord in om de reacties te bekijken.
tr_tr: Bu yazı şifreli. Yorumları görmek için şifreni gir.

source: No Responses
fr_fr: Pas de réponse
hu_hu: Nincs hozzászólás
it_it: Nessuna risposta
nl_nl: Geen Reacties
tr_tr: Cevap Yok

source: One Response
fr_fr: Une réponse
hu_hu: Egy hozzászólás
it_it: Una risposta
nl_nl: Eén Reactie
tr_tr: Bir Cevap

source: % Responses
fr_fr: % réponses
hu_hu: % hozzászólás
it_it: % Risposte
nl_nl: % Reacties
tr_tr: % Cevap

source: Leave One
hu_hu: szólj hozzá
it_it: Lascia un
nl_nl: Laat er één achter
tr_tr: Bir Tane Bırak

source: leave one &rarr;
hu_hu: szólj hozzá &rarr;
it_it: lascia un &rarr;
nl_nl: Laat er één achter &rarr;
tr_tr: bir &rarr; bırak

source: &laquo; Older Comments
fr_fr: &laquo; Anciens commentaires
hu_hu: &laquo; Régebbi hozzászólások
it_it: &laquo; Commenti più vecchi
nl_nl: &laquo; Oudere Reacties
tr_tr: &laquo; Önceki Yorumlar

source: Newer Comments &raquo;
fr_fr: Nouveaux commentaires &raquo;
hu_hu: Újabb hozzászólások &raquo;
it_it: Commenti più recenti &raquo;
nl_nl: Nieuwere Reacties &raquo;
tr_tr: Sonraki Yorumlar &raquo;

source: Trackbacks and Pingbacks
hu_hu: Visszakövetés és Visszapingelés
it_it: Trackbacks e Pingbacks
nl_nl: Trackbacks en Pingbacks
tr_tr: Trackbackler ve Pingbackler

source: Comments are closed.
fr_fr: Les commentaires sont fermés.
hu_hu: Hozzászólások lezárva.
it_it: Commenti chiusi
nl_nl: Reageren is gesloten.
tr_tr: Yorumlar kapalı.

source: No comments yet
fr_fr: Pas de commentaires pour le moment
hu_hu: Még nincs hozzászólás
it_it: Ancora nessun commento
nl_nl: Nog geen reacties
tr_tr: Henüz yorum yok

source: Leave a Reply
fr_fr: Laisser une réponse
hu_hu: Szólj hozzá
it_it: Lascia un commento
nl_nl: Laat een reactie achter
tr_tr: Bi Cevap Bırak

source: You must be
hu_hu: Be kell
it_it: Devi essere
nl_nl: Je moet
tr_tr: Yorum yazmak için

source: logged in
hu_hu: jelentkezned
it_it: loggato
nl_nl: ingelogd zijn
tr_tr: giriş yapmış

source: to post a comment.
hu_hu: ahhoz, hogy hozzászólhass.
it_it: per inserire un commento
nl_nl: om te reageren.
tr_tr: olman lazım.

source: Logged in as
hu_hu: Bejelentkezve, mint
it_it: Sei registrato come
nl_nl: Ingelogd als
tr_tr: Giriş yapıldı

source: Log out &raquo;
hu_hu: Kijelentkezés &raquo;
nl_nl: Log uit &raquo;
tr_tr: Çık &raquo;

source: Name:
fr_fr: Nom :
hu_hu: Név:
it_it: Nome:

source: (required)
hu_hu: (nincs mese)
it_it: (richiesto)
nl_nl: (vereist)
tr_tr: (gerekli)

source: Website:
fr_fr: Site web :
hu_hu: Weboldal:
it_it: Sito:

source: Comment:
hu_hu: Hozzászólás:
it_it: Commento:
nl_nl: Reactie
tr_tr: Yorum:

source: <strong>Note:</strong> You can use basic XHTML in your comments. Your email address will <strong>never</strong> be published.
hu_hu: <strong>Megjegyzés:</strong> A hozzászólásaidban használhatsz alap szintű XHTML-t. Az e-mail címed <strong>soha</strong> nem lesz közzétéve.
it_it: <strong>Nota:</strong> potete usare il codice XHTML di base nei vostri commenti. il vostro indirizzo email non verrà <strong>mai</strong> pubblicato.
nl_nl: <strong>Notitie:</strong> In je reactie mag je standaard XHTML gebruiken. Je e-mail adres zal <strong>nooit</strong> gepubliceerd worden.
tr_tr: <strong>Unutma:</strong> Yorumlarında temel XHTML kullanabilrisin. Email adresin <strong>asla</strong> yayınlanmaz.

source: Subscribe to this comment feed via RSS
fr_fr: Suivre ces commentaires par l'intermédiaire du flux RSS
hu_hu: Iratkozz fel a hozzászólás-folyamra (RSS)
it_it: Iscriviti al feed dei commenti via RSS
nl_nl: Abonneer je op de reactie feed via RSS
tr_tr: Bu yoruma RSS ile abone olabilirsin

source: Submit Comment
fr_fr: Laisser un commentaire
hu_hu: Hozzászólás elküldése
it_it: Invia commento

source: Copyright
hu_hu: Minden jog fenntartva

source: Page Not Found |
fr_fr: Page introuvable |
hu_hu: Nem találom az oldalt |
it_it: Pagina non trovata |
nl_nl: Pagina niet Gevonden |
tr_tr: Sayfa Bulunamadı |

source: Search results for '%s'
fr_fr: Résultats pour '%s'
hu_hu: '%s' találatainak keresése
it_it: Risultati della ricerca di '%s'

source: Skip to content
fr_fr: Aller au contenu
hu_hu: Ugrás a tartalomhoz

source: Home
hu_hu: Nyitólap
tr_tr: Ana Sayfa

source: Leave a comment
fr_fr: Laisser un commentaire
hu_hu: Hagyj üzenetet
it_it: Lascia un commento
nl_nl: Laat een reactie achter
tr_tr: Bi yorum bırak

source: 1 Comment
fr_fr: 1 commentaire
hu_hu: 1 hozzászólás
it_it: 1 Commento
nl_nl: 1 Reactie
tr_tr: 1 Yorum

source: % Comment
fr_fr: % commentaire
hu_hu: % hozzászólás
it_it: % Commento
nl_nl: % Reactie
tr_tr: % Yorum

source: tags:
hu_hu: cimkék:
nl_nl: labels:
tr_tr: etiketler:

source: by %s
fr_fr: par %s
hu_hu: szerző: %s
it_it: di %s
nl_nl: door %s
tr_tr: yazan %s

source: read more...
fr_fr: Lire la suite &rarr;
hu_hu: tovább a teljes cikkre...
it_it: leggi tutto...
nl_nl: Bewerk dit
tr_tr: okumaya devam et...

source: Edit This
fr_fr: Modifier
hu_hu: Szerkeszt
it_it: Modifica
nl_nl: Bewerken
tr_tr: Bunu Değiştir

source: from
hu_hu: kategória
it_it: in
nl_nl: van
tr_tr: kategori

source: Sorry your search for "%s" did not turn up any results. Please try again.
fr_fr: Désolé votre recherche pour "%s" n'a donné aucun résultat. Réessayez.
hu_hu: Sajnálom, a "%s" keresésed nem járt eredménnyel. Próbáld újra.
it_it: La vostra ricerca per "%s" non ha prodotto alcun risultato. Prova ancora.
nl_nl: Sorry, maar je zoekactie voor "%s" heeft geen resultaten opgeleverd. Probeer het a.u.b. nog een keer.
tr_tr: Üzgünüm, "%s" için yaptığın aramadan bişey çıkmadı. Lütfen tekrar dene.

source: Search
fr_fr: Rechercher
hu_hu: Keresés

source: type and press enter
fr_fr: Entrer le texte ici...
hu_hu: keresés
it_it: batti e premi enter
nl_nl: type en klik op enter
tr_tr: yazıp enter'a bas

source: Get Free Updates
fr_fr: Obtenez les dernières mises à jour gratuites
hu_hu: Ingyen frissítések
it_it: Ottieni updates gratuiti
nl_nl: Krijg Gratis Updates
tr_tr: Bedavaya Haberdar Ol

source: Get the latest and the greatest news delivered for free to your reader or your inbox:
fr_fr: Obtenez les dernières informations dans votre lecteur RSS ou sur votre email :
hu_hu: A legfrissebb és legjobb információkért kattints ide:
it_it: Iscriviti per ottenere tutte le ultime news direttamente nella tua casella di posta:
nl_nl: Krijg het laatste en belangrijkste nieuws - helemaal gratis - geleverd in je RSS reader of inbox.
tr_tr: En son ve en muhteşem haberler RSS okuyucuna yada emailine gelsin, hemde bedava:

source: RSS Feed
fr_fr: Flux RSS
hu_hu: RSS
it_it: Feed RSS
tr_tr: RSS

source: Email Updates
fr_fr: Alertes email
hu_hu: Hírlevél
it_it: Aggiornamenti via email
tr_tr: Email

source: Recent Articles
fr_fr: Articles récents
hu_hu: Friss bejegyzések
it_it: Articoli recenti
nl_nl: Recente Artikelen
tr_tr: Yeni Yazılar

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
fr_fr: <em><strong>Patientez :</strong> Votre commentaire est en cours de modération.</em>
hu_hu: <em><strong>Figyelem:</strong> A hozzászólásod moderációra vár.</em>
it_it: <em><strong>Nota:</strong> Il tuo commento deve essere moderato.</em>
nl_nl: <em><strong>Let op:</strong> Je reactie wacht nog op moderatie.</em>
tr_tr: <em><strong>Unutma:</strong> Yorumun moderasyon onayı bekliyor.</em>

source: Wide Sidebar
fr_fr: Colonne latérale
hu_hu: Széles oldalsáv
it_it: Sidebar Larga
nl_nl: Brede Sidebar
tr_tr: Geniş Sidebar

source: Left Sidebar
fr_fr: Colonne latérale gauche
hu_hu: Bal oldalsáv
it_it: Sidebar Sinistra
nl_nl: Linker Sidebar
tr_tr: Sol Sidebar

source: Right Sidebar
fr_fr: Colonne latérale droite
hu_hu: Jobb oldalsáv
it_it: Sidebar Destra
nl_nl: Rechter Sidebar
tr_tr: Sağ Sidebar

source: settings saved!
hu_hu: beállítások elmentve!
it_it: settaggi salvati!
nl_nl: instellingen bewaard!
tr_tr: ayarlar kaydedildi!

source: settings reset.
hu_hu: beállítások resetelve.
it_it: reset dei settaggi.
nl_nl: instellingen hersteld.
tr_tr: ayarlar sıfırlandı

source: Options
hu_hu: Lehetőségek
it_it: Opzioni
nl_nl: Opties
tr_tr: Seçenekler

source: Need help?
hu_hu: Segítség kell?

source: Read the tutorials
hu_hu: Olvasd el a tutoriálokat
it_it: Leggi i tutorials
nl_nl: Lees de tutorials
tr_tr: Eğitsel belgeleri oku

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
hu_hu: vagy látogasd meg a <a href="http://thethemefoundry.com/forums/">támogatási fórumokat.</a>

source: Go PRO!
hu_hu: Ingyenes próbaverzió

source: You are using the free version of Vigilance. Upgrade to Vigilance PRO for extra features, access to dedicated support, priority theme updates, and comprehensive theme tutorials.
hu_hu: A Vigliance ingyenes próbaverzióját használod. Használd és teszteld ameddig akarod. Frissíts Vigliance PRO változatra extra szolgáltatásokért, korlátlan támogatásért, téma-frissítésekért és téma tutoriálokért.

source: Learn more about Vigilance PRO &rarr;
hu_hu: Még több a Vigilance PRO-ról &rarr;

source: Save changes
fr_fr: Enregistrer les modifications
hu_hu: Módosítások mentése
it_it: Registra le modifiche
nl_nl: Bewaar de veranderingen
tr_tr: Değişiklikleri kaydet

source: show color picker
fr_fr: Afficher le choix de couleur
hu_hu: színválasztó mutatása
it_it: mostra il color picker
nl_nl: toon color picker
tr_tr: renk seçiciyi göster

source: hide color picker
fr_fr: Cacher le choix de couleur
hu_hu: színválasztó elrejtése
it_it: nascondi il color picker
nl_nl: verberg color picker
tr_tr: renk seçiciyi sakla

source: Save all changes
fr_fr: Enregistrer toutes les modifications
hu_hu: Minden változtatás mentése
it_it: Registra le modifiche
nl_nl: Bewaar alle veranderingen
tr_tr: Tüm değişikleri kaydet

source: Reset all options
fr_fr: Réinitialiser toutes les options
hu_hu: Minden érték alaphelyzetbe állítása
it_it: Resetta tutte le opzioni
nl_nl: Herstel alle opties
tr_tr: Tüm seçenekleri sıfırla

source: Custom Logo Image <span>insert your custom logo image in the header</span>
fr_fr: Image d'en-tête personnalisée <span>insérez votre image personnalisée dans l'en-tête</span>
hu_hu: Egyéni logo <span>illessz be egyéni logot a fejlécbe</span>
it_it: Logo personalizzato <span>inserisci il tuo logo nell'header</span>
nl_nl: Custom Logo Afbeelding <span>voeg jouw custom logo afbeelding aan de header toe</span>
tr_tr: Özel Logo İmgesi <span>başlığa özel logo imgeni yerleştir</span>

source: Enable custom logo image
fr_fr: Autoriser l'image d'en-tête personnalisée
hu_hu: Egyéni logo engedélyezése
it_it: Abilita l'immagine header personalizzata
nl_nl: Activeer de custom logo afbeelding
tr_tr: Özel logo imgesini etkinleştir

source: Check to use a custom logo in the header.
fr_fr: Cochez cette case pour utiliser une image personnalisée dans l'en-tête.
hu_hu: Jelöld be, ha egyéni logot szeretnél használni a fejlécben.
it_it: Seleziona per abilitare l'immagine header personalizzata
nl_nl: Check om een custom logo afbeelding in de header te gebruiken.
tr_tr: Başlıkta özel bir logo kullanmak için işaretle.

source: Logo image file name
hu_hu: Logo fájl név
it_it: Nome dell'immagine logo
nl_nl: Logo afbeelding bestandsnaam
tr_tr: Logo imgesi dosya adı

source: Upload your logo image here:
hu_hu: Töltsd fel a logodat itt:
it_it: Carica il tuo logo qui:
nl_nl: Upload hier je logo afbeelding:
tr_tr: Logo imgeni buraya yükle:

source: Logo image <code>&lt;alt&gt;</code> tag
fr_fr: Balise <code>&lt;alt&gt;</code> de votre image d'en-tête
hu_hu: Logo <code>&lt;alt&gt;</code> cimke
it_it: Tag immagine logo <code>&lt;alt&gt;</code>
nl_nl: Logo afbeelding <code>&lt;alt&gt;</code> tag
tr_tr: Logo imgesi <code>&lt;alt&gt;</code> etiketi

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
fr_fr: Spécifiez la balise <code>&lt;alt&gt;</code> de votre image d'en-tête.
hu_hu: Legyen ez a logo <code>&lt;alt&gt;</code> cimkéje.
it_it: Speicifica il <code>&lt;alt&gt;</code> tag per il tuo logo.
nl_nl: Specificeer de <code>&lt;alt&gt;</code> tag voor jouw logo afbeelding.
tr_tr: Logo imgen için <code>&lt;alt&gt;</code> etiket belirle.

source: Display tagline
fr_fr: Afficher les légendes
hu_hu: Tagline megjelenítése
it_it: Mostra la tagline
nl_nl: Toon tagline
tr_tr: Sloganını göster

source: Check to show your tagline below your logo.
fr_fr: Cochez cette case pour afficher les légendes sous votre image d'en-tête.
hu_hu: Jelöld be, ha a tagline-t szeretnéd megjeleníteni a logo alatt.
it_it: Seleziona per mostrare la tagline sotto il tuo logo.
nl_nl: Check om de tagline onder jouw logo te tonen.
tr_tr: Sloganını logonun altında göstermek için işaretle.

source: Navigation <span>control your top navigation menu</span>
hu_hu: Navigáció <span>a felső navigációs menü testreszabása</span>
it_it: Navigazione <span>controlla il tuo menu di navigazione superiore</span>
nl_nl: Navigatie <span>besturing voor je top navigatie menu</span>
tr_tr: Navigasyon <span>üst navigasyon menünü kontrol et</span>

source: Hide all pages
hu_hu: Minden oldal elrejtése
it_it: Nascondi tutte le pagine
nl_nl: Verberg alle pagina's
tr_tr: Tüm sayfaları sakla

source: Check this box to hide all pages
hu_hu: Jelöld be az összes oldal elrejtéséhez.
it_it: Seleziona per nascondere tutte le pagine
nl_nl: Check deze box om alle pagina's te verbergen
tr_tr: Tüm sayfaları saklamak için bu kutuyu işaretle

source: Exclude specific pages
hu_hu: Kiválasztott oldalak kihagyása
it_it: Escludi pagine specifiche
nl_nl: Sluit specifieke pagina's uit
tr_tr: Belli sayfaları hariç tut

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3
hu_hu: Azon oldalak azonosítója, amiket nem akarsz a navigációs menüben megjeleníteni. Válaszd el őket vesszővel, pl. 1,2,3
it_it: Gli ID delle pagine che non vuoi mostrare separati da una virgola.
nl_nl: De pagina ID van de pagina's die je niet wil tonen in je navigatiemenu. Gebruik komma's tussen de ID's, bijvoorbeeld: 1,2,3
tr_tr: Navigasyon menünde görünmesini istemediğin sayfaların IDleri. Virgülle ayır, ör. 1,2,3

source: Hide all categories
hu_hu: Minden kategória elrejtése
it_it: Nascondi tutte le categorie
nl_nl: Verberg alle categorieën
tr_tr: Tüm kategorileri sakla

source: Check this box to hide all categories.
hu_hu: Jelöld be az összes kategória elrejtéséhez.
it_it: Seleziona per nascondere tutte le categorie.
nl_nl: Check deze box om alle categorieën te verbergen.
tr_tr: Tüm kategorileri saklamak için bu kutuyu işaretle

source: Exclude specific categories
hu_hu: Kiválasztott kategóriák kihagyása
it_it: Escludi specifiche categorie
nl_nl: Sluit specifieke categorieën uit.
tr_tr: Belli kategorileri hariç tut

source: The category ID of pages you do not want displayed in your navigation menu.. Use a comma-delimited list, eg. 1,2,3
hu_hu: Azon kategóriák azonosítója, amiket nem akarsz a navigációs menüben megjeleníteni. Válaszd el őket vesszővel, pl. 1,2,3
it_it: Gli ID delle categorie che non vuoi mostrare separati da una virgola.
nl_nl: De pagina ID van de pagina's die je niet wil tonen in je navigatiemenu. Gebruik komma's tussen de ID's, bijvoorbeeld: 1,2,3
tr_tr: Navigasyon menünde görünmesini istemediğin kategorilerin IDleri. Virgülle ayır, ör. 1,2,3

source: Hide home navigation menu item
hu_hu: A főoldal navigációs elem elrejtése
it_it: Nascondi le opzioni del menu di navigazione
nl_nl: Verberg het HOME navigatie menu item
tr_tr: Ana Sayfayı Navigasyonda gizle

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
hu_hu: Jelöld be, ha a blog helyett egy statikus oldalt használsz a honlapodnak (alapérték). Az extra <em>Főoldal</em> elem el lesz távolítva.
it_it: Seleziona se usi una pagina statica come home page del tuo blog. Il menu <em>Home</em> aggiuntivo verrà rimosso.
nl_nl: Check deze box als je een statische pagina gebruikt als jouw homepage in plaats van je blog (standaard). The extra <em>Home</en> menu item wordt verwijdert.
tr_tr: Bu kutuyu eğer blog yerine (varsayılan budur) statik bir sayfayı ana sayfa olarak kullanıyorsan işaretle. Ekstra <em>Ana Sayfa</em> menüsü kaldırılacaktır.

source: Color Scheme <span>customize your color scheme</span>
fr_fr: Couleurs du thème <span>personnalisez les couleurs de votre thème</span>
hu_hu: Színséma <span>színséma testreszabása</span>
it_it: Schema colori <span>personalizza il tuo schema colori</span>
nl_nl: Kleurschema <span>pas je kleurschema aan</span>
tr_tr: Renk Düzeni <span>renk düzenini özelleştir</span>

source: Customize colors
fr_fr: Couleurs personnalisées
hu_hu: Színek testreszabása
it_it: Personalizza i colori
nl_nl: Kleuren aanpassen
tr_tr: Renkleri özelleştir

source: If enabled your theme will use the layouts and colors you choose below.
fr_fr: Si activé, votre thème utilisera les couleurs et options définies ci-dessous.
hu_hu: Ha engedélyezve van, akkor a téma a lent kiválasztott elrendezéseket és színeket fogja használni.
it_it: Se abilitato
nl_nl: Wanneer actief, zal je thema de layouts en kleuren gebruiken die je hieronder kan kiezen.
tr_tr: Eğer etkinse teman aşağıda belirlediğin renkleri kullanacak.

source: Disabled
fr_fr: Désactivé
hu_hu: Tiltott
it_it: Disabilitato
nl_nl: Inactief
tr_tr: Etkin değil

source: Enabled
fr_fr: Activé
hu_hu: Engedélyezett
it_it: Abilitato
nl_nl: Actief
tr_tr: Etkin

source: Background color
fr_fr: Couleur de l'arrière-plan
hu_hu: Háttérszín
it_it: Colore di background
nl_nl: Achtergrond kleur
tr_tr: Arka plan rengi

source: Use hex values and be sure to include the leading #.
fr_fr: Utilisez les valeurs HEX en terminant par #.
hu_hu: Használj hex értékeket, és győződj meg róla, hogy #-tel kezdődik.
it_it: Usate valori esadecimali e includete il cancelletto (#) all'inizio.
nl_nl: Gebruik HEX waardes en denk aan het vooraan toevoegen van #.
tr_tr: Hex değerlerini kullan ve başına # eklemeyi unutma.

source: Border color
fr_fr: Couleur de la bordure
hu_hu: Keret színe
it_it: Colore bordo
nl_nl: Rand kleur
tr_tr: Bordür rengi

source: Link color
fr_fr: Couleur des liens
hu_hu: Link színe
it_it: Colore Link
nl_nl: Link kleur
tr_tr: Bağlantı rengi

source: Link hover color
fr_fr: Couleur de survol des liens
hu_hu: Link fölött színe
it_it: Colore Link hover
nl_nl: Link hover kleur
tr_tr: Bağlantı hover rengi

source: Disable hover background images
fr_fr: Désactiver les images d'arrière-plan
hu_hu: Lebegő háttérképek tiltása
it_it: Disabilita le immagini background hover
nl_nl: Schakel hover achtergrond afbeeldingen uit
tr_tr: Hover arka plan resimlerini etkisiz kıl

source: Check this box if you use custom link colors and do not want the default red showing when a user hovers over the comments bubble or the sidebar menu items.
fr_fr: Cochez cette case si vous utilisez des couleurs de liens personnalisés et ne voulez pas le rouge par défaut lorsqu'un utilisateur survole les bulles d'info ou les items du menu de la colonne latérale.
hu_hu: Jelöld be, ha egyéni link színeket használsz, és nem akarod, hogy a hozzászólás-buborék vagy az oldalsáv elemek pirosra váltsanak az egérkurzor hatására.
it_it: Seleziona se usi dei colori personalizzati per i link e non vuoi che il colore di hover per la sidebar dei commenti sia il rosso.
nl_nl: Check deze box als je custom link kleuren gebruikt en niet de standaard rode kleur wil zien, wanneer een gebruiker over de reacties bubbles of side menu items hovert.
tr_tr: Eğer özel bağlantı renkleri kullanıyorsan ve kullanıcı yorum balonunun yada sidebar menü elemanlarının üzerine geldiğinde varsayılan kırmızının görünmesini istemiyorsan, bu kutuyu işaretle.

source: Top Banner Image <span>control your top banner image state</span>
fr_fr: Bannière principale <span>contrôlez l'état de votre bannière principale</span>
hu_hu: Felső Banner kép <span>a felső banner testreszabása</span>
it_it: Banner superiore <span>controlla lo stato del banner superiore</span>
nl_nl: Top banner Afbeelding <span>bestuur je top banner afbeelding status</span>
tr_tr: Üst Banner Resmi <span>üst banner resminin durumunu kontrol et</span>

source: Banner state
fr_fr: Etat de la bannière
hu_hu: Banner állapota
it_it: Stato Banner
nl_nl: Banner status
tr_tr: Banner durumu

source: Add your images to the top banner rotation by uploading them here:
hu_hu: A felső banner-rotációhoz ide töltsd fel a képeket:
it_it: Aggiungi qui le tue immagini per il banner superiore
nl_nl: Voeg je afbeeldingen toe aan de top banner rotatie door ze hier te uploaden:
tr_tr: Resimlerini buraya yükleyerek üst banner rotasyonuna dahil et:
