Repository: DEGAUSSE/ttf-translate
Catalog: portfolio/*/*.po
Languages: fr_fr

source: 404: Page Not Found
fr_fr: 404&nbsp;: Page introuvable

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted. Try searching the site:
fr_fr: L&rsquo;adresse que vous avez tap&eacute;e n&rsquo;existe pas ou plus. Essayez en utilisant le moteur de recherche.

source: No posts found.
fr_fr: Aucun article trouv&eacute;.

source: Previous
fr_fr: Pr&eacute;c&eacute;dent

source: Next
fr_fr: Suivant

source: Return to %s
fr_fr: Revenir &agrave; %s

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est prot&eacute;g&eacute; par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: One Response to <em>&ldquo;%2$s&rdquo;</em>
fr_fr: Une r&eacute;ponse &agrave; <em>&ldquo;%2$s&rdquo;</em>

source: &larr; Older comments
fr_fr: &larr; Commentaires plus anciens

source: Newer comments &rarr;
fr_fr: Commentaires plus r&eacute;cents &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont ferm&eacute;s.

# noun
source: Comment
fr_fr: Commentaire&nbsp;

source: Subscribe to this comment feed via <abbr title="Really Simple Syndication">RSS<abbr>
fr_fr: Suivez le fil des commentaires via <abbr title="Really Simple Syndication">RSS<abbr>

source: Basic <abbr title="Hypertext Markup Language">HTML</abbr> is allowed. Your email address will not be published.
fr_fr: Le <abbr title="Hypertext Markup Language">HTML</abbr> basique est autoris&eacute;. Votre adresse email ne sera pas publi&eacute;e.

source: Name: <span class="required">&#42;</span>
fr_fr: Nom&nbsp;: <span class="required">&#42;</span>

source: Name:
fr_fr: Nom&nbsp;:

source: Email: <span class="required">&#42;</span>
fr_fr: Email&nbsp;: <span class="required">&#42;</span>

source: Email:
fr_fr: Email&nbsp;:

source: Website:
fr_fr: Site internet&nbsp;:

source: Submit Comment
fr_fr: Envoyer

source: Leave a Reply
fr_fr: Faire un commentaire

source: Leave a comment to <em>%s</em>
fr_fr: Faire un commentaire sur <em>%s</em>

source: Primary Menu
fr_fr: Menu principal

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de mod&eacute;ration.

source: Sidebar
fr_fr: Barre lat&eacute;rale

source: Home
fr_fr: Accueil

source: Edit this page
fr_fr: &Eacute;diter cette page

source: It looks like your portfolio items may not have featured images - make sure to set a featured image for each of your portfolio items, or they won't show up on this page!
fr_fr: Il semble que votre portfolio ne contienne pas d&rsquo;image &agrave; la une. Attribuez une image &agrave; la une pour chacun des &eacute;l&eacute;ments de votre portfolio, sinon ils n&rsquo;appara&icirc;tront pas sur cette page.

source: You don't have any portfolio items set for this page. Create a portfolio item by going to <em>Posts &rarr; Add New</em> on your admin panel and assign it to this page to showcase your work.
fr_fr: Vos n&rsquo;avez aucun &eacute;l&eacute;ment de portfolio configur&eacute; sur cette page. Cr&eacute;ez un &eacute;l&eacute;ment de portfolio en cliquant sur <em>Articles &rarr; Ajouter</em> dans votre interface de gestion et associez-le &agrave; cette page pour l&rsquo;y faire appara&icirc;tre.

source: If you've already created portfolio items, you can add them to this page from the <em>Edit Post</em> screen. Make sure you set a featured image for your portfolio items, or they will use a placeholder!
fr_fr: Si vous avez d&eacute;j&agrave; cr&eacute;&eacute; des &eacute;l&eacute;ments de portfolio, vous pouvez les ajouter &agrave; cette page depuis la vue <em>&Eacute;diter</em>. Assurez-vous d&rsquo;avoir attribu&eacute; une image &agrave; la une pour chacun des &eacute;l&eacute;ments de votre portfolio, sinon ils seront remplac&eacute;s par une marque substitutive.

source: Search results for '<em>%s</em>'
fr_fr: R&eacute;sultats de la recherche pour '<em>%s</em>'

source: Sorry, your search for "<em>%s</em>" did not turn up any results. Please try again.
fr_fr: D&eacute;sol&eacute;, votre recherche pour "<em>%s</em>" n&rsquo;a donn&eacute; aucun r&eacute;sultat. Essayez une autre occurrence.

source: Search&hellip;
fr_fr: Rechercher

source: Newer post
fr_fr: Article plus r&eacute;cent

source: Older post
fr_fr: Article plus ancien

source: Recent posts
fr_fr: Articles r&eacute;cents

source: Authors
fr_fr: Auteurs

source: Categories
fr_fr: Cat&eacute;gories

source: This is a placeholder. You can remove this placeholder by setting a featured image on the <em>Edit Post</em> screen for this post.
fr_fr: Ceci est une marque substitutive. Vous pouvez la remplacer en d&eacute;finissant une image &agrave; la une dans la vue <em>&Eacute;diter</em> de cet article.

source: Read more
fr_fr: Lire plus

source: Older posts
fr_fr: Articles plus anciens

source: Newer posts
fr_fr: Articles plus r&eacute;cents

source: Continue reading&hellip;
fr_fr: Continuer de lire&hellip;

source: Edit this post
fr_fr: &Eacute;diter cet article

source: Leave a comment
fr_fr: Faire un commentaire

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: Categories:
fr_fr: Cat&eacute;gories&nbsp;:

source: Tagged:
fr_fr: Tagu&eacute;s&nbsp;:

source: By
fr_fr: Par

source: on
fr_fr: le

source: Permalink
fr_fr: Lien

source: View project
fr_fr: Voir le projet

source: Quote text here.
fr_fr: Citer le texte ici.

source: Citation here
fr_fr: Citation ici

source: To use these elements, just copy and paste the HTML provided into your excerpt and replace the URLs and text with your own values.
fr_fr: Pour utiliser ces &eacute;l&eacute;ments, copiez-collez le HTML fourni dans votre extrait et remplacez les URL et le texte par les v&ocirc;tres.

source: External link styling:
fr_fr: Style des liens externes&nbsp;:

source: Quotation with citation:
fr_fr: R&eacute;ponse avec citation&nbsp;:

source: Click to hide excerpt HTML help
fr_fr: Cliquez pour masquer l&rsquo;aide HTML de l&rsquo;extrait

source: Click to show excerpt HTML help
fr_fr: Cliquer pour afficher l&rsquo;aide HTML de l'extrait

# noun: A notice
source: Note:
fr_fr: Nota&nbsp;:

source: Portfolio items
fr_fr: &Eacute;l&eacute;ments de portfolio

source: Portfolio items are given a special display and can be added to pages using the "Porfolio" page template.
fr_fr: Les &eacute;l&eacute;ments de portfolio s&rsquo;affichent d&rsquo;une façon sp&eacute;ciale et peuvent &ecirc;tre ajout&eacute;s en utilisant le mod&egrave;le de page "Porfolio".

source: Use portfolio items for work that you want to be highlighted on your site.
fr_fr: Utilisez les &eacute;l&eacute;ments de portfolio pour le travail que vous souhaitez mettre en avant sur votre site.

source: Only <strong>%s</strong> posts can be marked as portfolio items.
fr_fr: Seuls les articles <strong>%s</strong> peuvent &ecirc;tre signal&eacute;s comme des &eacute;l&eacute;ments de portfolio.

source: Portfolio item description
fr_fr: Description de l&rsquo;&eacute;l&eacute;ment du portfolio

source: This should be a short description of your portfolio item. This description will be used below the featured image on the Homepage and Portfolio page templates.
fr_fr: Ceci doit &ecirc;tre une courte description de votre &eacute;l&eacute;ment de portfolio. Cette description appara&icirc;tra sous l&rsquo;image &agrave; la une de la page d&rsquo;accueil et des pages de type portfolio.

source: If you don't add a description here, the excerpt will be used instead.
fr_fr: Si vous n'ajoutez pas de description ici, l&rsquo;extrait sera utilis&eacute; &agrave; la place.

source: Portfolio Page Options
fr_fr: Portfolio - Options de la page

source: Use this box to add, remove and sort your portfolio items on this page.
fr_fr: Utilisez cette bo&icirc;te pour ajouter, supprimer et trier les &eacute;l&eacute;ments du portfolio sur cette page.

source: You haven't created any portfolio items yet. To create a portfolio item, mark a standard Post as a <strong>portfolio item</strong> on the <em>Edit Post</em> screen.
fr_fr: Vous n&rsquo;avez pas encore cr&eacute;&eacute; d&rsquo;&eacute;l&eacute;ments de portfolio. Pour cr&eacute;er un &eacute;l&eacute;ment de portfolio, donnez &agrave; un article standard la valeur d&rsquo;<strong>&eacute;l&eacute;ment de portfolio</strong> dans la vue <em>&Eacute;diter</em>.

source: Drag-and-drop your portfolio items into order:
fr_fr: Glissez-d&eacute;posez vos &eacute;l&eacute;ments de portfolio dans l&rsquo;ordre&nbsp;:

source: You don't have any portfolio items associated with this page. Available items are listed below.
fr_fr: Vous n&rsquo;avez aucun &eacute;l&eacute;ment de portfolio associ&eacute; &agrave; cette page. Les &eacute;l&eacute;ments disponibles sont list&eacute;s ci-dessous.

source: If you don't see the item you're looking for, make sure it is marked as a <strong>portfolio item</strong> on the <em>Edit Post</em> screen.
fr_fr: Si vous ne voyez pas l&rsquo;&eacute;l&eacute;ment que vous cherchez, assurez-vous qu&rsquo;il a bien la valeur d&rsquo;<strong>&eacute;l&eacute;ment de portfolio</strong> dans la vue <em>&Eacute;diter</em>.

source: Drag items here to add them to the page:
fr_fr: D&eacute;posez les &eacute;l&eacute;ments ici pour les ajouter &agrave; la page.

source: Available items
fr_fr: &Eacute;l&eacute;ments disponibles

source: Check to add to the list of active items above:
fr_fr: Cochez pour ajouter &agrave; la liste des &eacute;l&eacute;ments actifs ci-dessus&nbsp;:

source: Untitled
fr_fr: Sans titre

source: edit
fr_fr: &eacute;diter

source: Portfolio Theme Post Options
fr_fr: Portfolio - Options de publication

source: Show in featured slider
fr_fr: Montrer dans le slider

source: This is a portfolio item
fr_fr: C&rsquo;est un &eacute;l&eacute;ment de portfolio

source: Check to include this post in the following portfolio pages:
fr_fr: Cochez pour inclure cet article dans les pages du portfolio suivant&nbsp;:

source: You don't have any pages using the <strong>Portfolio</strong> page template yet!
fr_fr: Vous n&rsquo;avez pas encore de page utilisant le mod&egrave;le <strong>Portfolio</strong>&nbsp;!

source: existing pages
fr_fr: pages existantes

source: create a new page
fr_fr: cr&eacute;er une nouvelle page

source: Update one of your %s or %s and select the <strong>Portfolio</strong> page template, then return here to add your item.
fr_fr: Mettez &agrave; jour un de vos %s ou %s et s&eacute;lectionner le mod&egrave;le de page <strong>Portfolio</strong>, puis revenez ici pour ajouter votre &eacute;l&eacute;ment.

source: Logo &amp; featured slider
fr_fr: Logo &amp; slider

source: Fonts &amp; colors
fr_fr: Polices &amp; couleurs

source: Display options
fr_fr: Options d&rsquo;affichage

source: Subscribe links &amp; copyright
fr_fr: Liens de souscription &amp; copyright

source: Logo URL:
fr_fr: URL du logo&nbsp;:

source: Upload an image or enter an <abbr title="Universal resource locator">URL</abbr> for your image. If you choose not to upload a logo, your site's title will be used for the header.
fr_fr: Uploadez une image ou renseignez l&rsquo;<abbr title="Universal Resource Locator">URL</abbr> de votre image. Si vous choisissez de ne pas uploader un logo, le titre de votre site sera utilis&eacute; en lieu et place.

source: Autostart featured slider
fr_fr: D&eacute;marrage automatique du slider

source: Check to automatically start slideshow animation upon page load.
fr_fr: Cochez pour d&eacute;marrer automatiquement l&rsquo;animation du slider au chargement de la page.

source: Slide (Default)
fr_fr: Glissement (par d&eacute;faut)

source: Fade
fr_fr: Fondu

source: Slider animation:
fr_fr: Animation du slider&nbsp;:

source: Select an animation style for your slider.
fr_fr: S&eacute;lectionner un style d&rsquo;animation pour votre slider.

source: Georgia (default)
fr_fr: Georgia (par d&eacute;faut)

source: Accent font:
fr_fr: Police de surlignage&nbsp;:

source: The accent font is used for blockquotes.
fr_fr: La police de surlignage est utilis&eacute;e pour les blocs de citation.

source: Gudea (default)
fr_fr: Gudea (par d&eacute;faut)

source: Body font:
fr_fr: Police du corps&nbsp;:

source: The body font is used for all content not covered by the accent font.<br><br><strong>Note:</strong> For optimum load times, use the <strong>Georgia</strong> or <strong>Arial</strong> font family. All other fonts will slightly increase page load time.
fr_fr: La police du corps est utilis&eacute;e pour tout contenu non pris en charge par la police de surlignage.<br><br><strong>Nota :</strong> Pour des temps de chargement optimaux, utilisez les polices de la famille <strong>Georgia</strong> ou <strong>Arial</strong>. Toutes les autres polices augmenteront l&eacute;g&egrave;rement le temps de chargement des pages.

source: Primary color
fr_fr: Couleur principale

source: Choose the primary color for your theme. The primary color is used for link text, buttons, <code>&lt;h5&gt;</code> and <code>&lt;h6&gt;</code> tags as well as other accents.
fr_fr: Choisissez la couleur principale de votre th&egrave;me. La couleur principale est utilis&eacute;e pour les liens hypertextes, les boutons, les balises <code>&lt;h5&gt;</code> et <code>&lt;h6&gt;</code> aussi bien que pour les autres éléments surlign&eacute;s.

source: Hide tags
fr_fr: Masquer les tags

source: Check to hide tags in posts.
fr_fr: Cochez pour masquer les tags dans les articles.

source: Hide categories
fr_fr: Masquer les cat&eacute;gories

source: Check to hide categories in posts.
fr_fr: Cochez pour masquer les cat&eacute;gories dans les articles.

source: Hide author
fr_fr: Masquer l&rsquo;auteur

source: Check to hide the author in posts.
fr_fr: Cochez pour masquer l&rsquo;auteur dans les articles.

source: Hide post navigation
fr_fr: Masquer la navigation

source: Check to hide post navigation in single post view.
fr_fr: Cochez pour masquer la navigation dans la vue d&rsquo;un article seul.

source: Hide post date
fr_fr: Masquer la date de l&rsquo;article

source: Check to hide dates in posts.
fr_fr: Cochez pour masquer les dates dans les articles.

source: Hide portfolio date
fr_fr: Masquer la date du portfolio

source: Check to hide dates in portfolio pages.
fr_fr: Cochez pour masquer les dates dans les pages de portfolio.

source: Sticky post text:
fr_fr: Texte du post-it&nbsp;:

source: Enter the text you would like to appear in the sticky post title. To remove the title completely, leave this option blank.
fr_fr: Entrez le texte que vous aimeriez faire appara&icirc;tre dans le titre du post-it. Pour supprimer compl&egrave;tement le titre, laissez ce champ vide.

source: Portfolio item button label:
fr_fr: &Eacute;tiquette/bouton du portfolio&nbsp;:

source: Enter the text you would like to appear below the portfolio item description (on the Homepage page template). To remove the label completely, leave this option blank.
fr_fr: Entrez le texte que vous aimeriez faire appara&icirc;tre sous la description de l&rsquo;&eacute;l&eacute;ment de portfolio (sur la page d'accueil). Pour supprimer compl&egrave;tement l&rsquo;&eacute;tiquette, laissez ce champ vide.

source: Fade images in
fr_fr: Effet de fondu

source: Check to enable a fade effect when images load on screen. This effect will not be enabled for visitors using Internet Explorer 8 and below.
fr_fr: Cochez pour activer l&rsquo;effet de fondu lorsque les images chargent &agrave; l&rsquo;&eacute;cran. Cet effet ne sera pas activ&eacute; pour les visiteurs utilisant Internet Explorer 8 ou une version plus ancienne.

source: Remove portfolio items from blog/archives
fr_fr: Supprimer les &eacute;l&eacute;ments de portfolio du blog / des archives

source: Check to remove all portfolio items from blog, archive, category and tag pages. Use this option if you don't want your portfolio items showing up as regular blog posts.
fr_fr: Cochez pour supprimer tous les &eacute;l&eacute;ments de portfolio des pages de blog, archive, cat&eacute;gorie et tag. Utilisez cette option si vous ne souhaitez pas que vos &eacute;l&eacute;ments de portfolio apparaissent comme des articles standards.

source: Enter your Twitter link.
fr_fr: Entrez votre lien Twitter.

source: Enter your Facebook link.
fr_fr: Entrez votre lien Facebook.

source: Enter your Google+ link.
fr_fr: Entrez votre lien Google+.

source: Enter your Flickr link.
fr_fr: Entrez votre lien Flickr.

source: Disable all icons
fr_fr: D&eacute;sactiver toutes les ic&ocirc;nes

source: Check to hide all subscribe icons (including <abbr title="Really Simple Syndication">RSS</abbr>). This option overrides all other icon settings.
fr_fr: Cochez pour masquer toutes les ic&ocirc;nes de souscription (y compris <abbr title="Really Simple Syndication">RSS</abbr>). Cette option &eacute;crase toutes les autres.

source: Copyright text:
fr_fr: Texte du copyright&nbsp;:

source: Enter your copyright notice to be displayed in the theme footer.
fr_fr: Entrez le texte du copyright qui doit &ecirc;tre affich&eacute; dans le pied de page.

source: Page Not Found |
fr_fr: Page non trouv&eacute;e |

source: Search results |
fr_fr: R&eacute;sultats de la recherche |

source: Posts from the &#8216%s&#8217 category
fr_fr: Articles de la cat&eacute;gorie &#8216%s&#8217

source: Posts tagged &#8216%s&#8217
fr_fr: Articles tagu&eacute;s &#8216%s&#8217

source: Archive for &#8216%s&#8217
fr_fr: Archives pour &#8216%s&#8217

source: Posts by %s
fr_fr: Articles de %s

source: Blog Archives
fr_fr: Archives du blog

source: Options already initialized. Struts no longer requires manual initialization.
fr_fr: Options d&eacute;j&agrave; initialis&eacute;es. Struts ne n&eacute;cessite plus d&rsquo;initialisation manuelle.

source: Theme Options
fr_fr: Options du th&egrave;me

source: Section with name &lsquo;%1$s&rsquo; not defined
fr_fr: Section avec nom &lsquo;%1$s&rsquo; non d&eacute;fini

source: Save Settings
fr_fr: Sauvegarder les r&eacute;glages

source: Reset Defaults
fr_fr: Restaurer les valeurs par d&eacute;faut

source: Theme settings updated successfully.
fr_fr: Les r&eacute;galges du th&egrave;me ont &eacute;t&eacute; mis &agrave; jour avec succ&egrave;s.

source: Edit
fr_fr: &Eacute;diter

source: Save changes
fr_fr: Sauvegarder les modifications

source: show color picker
fr_fr: Afficher la palette
