Repository: DEGAUSSE/ttf-translate
Catalog: linen/*/*.po
Languages: fr_fr

source: Posts from the &#8216;%s&#8217; Category
fr_fr: Articles de la catégorie &#8216;%s&#8217;

source: Posts tagged &#8216;%s&#8217;
fr_fr: Articles avec le mot-clé &#8216;%s&#8217;

source: Archive for %s
fr_fr: Archive pour %s

source: Posts by %s
fr_fr: Articles par %s

source: 1 Comment
fr_fr: 1 Commentaire

source: Permanent Link to %s
fr_fr: Lien Permanent pour %s

source: Read more
fr_fr: Lire plus

source: Edit
fr_fr: Modifier

source: &laquo; Older Entries
fr_fr: &laquo; Articles plus anciens

source: Newer Entries &raquo;
fr_fr: Articles plus récents &raquo;

source: No Comments
fr_fr: 0 Commentaires

source: One Comment
fr_fr: Un Commentaire

source: %s Comments
fr_fr: %s Commentaires

source: &laquo; Older Comments
fr_fr: &laquo; Commentaires plus anciens

source: Newer Comments &raquo;
fr_fr: Commentaires plus récents &raquo;

source: &laquo; Older Pingbacks
fr_fr: &laquo; Pingbacks plus anciens

source: Newer Pingbacks &raquo;
fr_fr: Pingbacks plus récents &raquo;

source: Subscribe to this comment feed via RSS
fr_fr: Suivre ce commentaire via son fil RSS

source: You may use basic HTML in your comments. Your email address will not be published.
fr_fr: Vous pouvez utiliser des balises HTML basiques dans votre commentaire. Votre adresse email ne sera pas publiée.

source: Name <span>(required)</span>:
fr_fr: Nom <span>(requis)</span>:

source: Name:
fr_fr: Nom :

source: Email <span>(required)</span>:
fr_fr: Email <span>(requis)</span>:

source: Website:
fr_fr: Site Web :

source: Submit Comment
fr_fr: Envoyer

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Déconnexion de ce compte">Déconnexion &raquo;</a>

source: Leave a Reply
fr_fr: Laisser une réponse

source: Leave a comment to %s
fr_fr: Laisser un commentaire sur %s

source: <a href="%1$s">Linen Theme</a> by <a href="%2$s">The Theme Foundry</a>
fr_fr: <a href="%1$s">Linen Theme</a> par <a href="%2$s">The Theme Foundry</a>. Traduit par <a href="http://www.wolforg.eu">Wolforg</a>.

source: Copyright &copy; %1$s %2$s. All rights reserved.
fr_fr: Copyright &copy; %1$s %2$s. Tous Droits Réservés.

source: Search results for '%s'
fr_fr: Résultats de recherche pour '%s'

source: Design is copyright %1$s The Theme Foundry
fr_fr: Design sous le copyright %1$s The Theme Foundry

source: Edit this
fr_fr: Modifier

source: &larr; Older Entries
fr_fr: &larr; Articles plus anciens

source: Newer Entries &rarr;
fr_fr: Articles plus récents &rarr;

source: Sorry your search for "%s" did not turn up any results. Please try again.
fr_fr: Désolé, mais votre recherche sur "%s" n'a donné aucun résultat. Essayez encore svp.

source: by %s on
fr_fr: par %s le

source: From: %s
fr_fr: De : %s

source: Sidebar
fr_fr: Barre latérale

source: Top Navigation
fr_fr: Navigation du haut

source: Custom Logo Image <span>insert your custom logo image in the header</span>
fr_fr: Logo personnalisé <span>insérez votre logo personnalisé en haut</span>

source: Enable custom logo image
fr_fr: Activer le logo personnalisé

source: Check to use a custom logo in the header.
fr_fr: Cocher pour utiliser un logo dans l'en-tête.

source: Logo URL
fr_fr: URL du logo

source: Upload an image or enter an URL for your image.
fr_fr: Ajoutez une image ou entrez l'URL de votre image.

source: Logo image <code>&lt;alt&gt;</code> tag
fr_fr: Balise <code>&lt;alt&gt;</code> du logo

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
fr_fr: Spécifie la balise <code>&lt;alt&gt;</code> pour votre logo

source: Display tagline
fr_fr: Afficher le slogan

source: Check to show your tagline below your logo.
fr_fr: Cochez pour afficher votre slogan sous le logo.

source: Featured Slider <span>take control of your featured slider.</span>
fr_fr: Diaporama à la une <span>contrôle votre diaporama pour l'accueil</span>

source: Enable featured slider
fr_fr: Activer diaporama à la une

source: Check to turn on your featured slider. The featured slider requires a minimum of 2 sticky posts.
fr_fr: Cochez pour activer votre diaporama. Il requiert au minimum deux articles mis en avant.

source: Autostart
fr_fr: Démarrage automatique

source: Check to start your featured slider automatically.
fr_fr: Cochez pour que votre diaporama se lance automatiquement.

source: Autostart delay
fr_fr: Délai de lancement auto.

source: Delay before the autostart and the delay between slides in milliseconds (1000 = 1 second).
fr_fr: Délai avant le lancement automatique du diaporama et entre les articles en millisecondes (100 = 1 seconde)

source: Slide animation speed
fr_fr: Vitesse d'animation

source: Speed of the sliding animation in milliseconds (1000 = 1 second).
fr_fr: La vitesse de l'animation en millisecondes (1000 = 1 seconde)

source: Subscribe Links <span>control the subscribe links</span>
fr_fr: Liens d'abonnement : <span>Contrôle les liens d'abonnement</span>

source: Enable Twitter
fr_fr: Activer Twitter

source: Hip to Twitter? Check this box. Please set your Twitter username in the Twitter menu.
fr_fr: Vous êtes sur Twitter? Cochez cette case et inscrivez votre nom d'utilisateur Twitter dans le menu Twitter.

source: Enable Facebook
fr_fr: Activer FaceBook

source: Check this box to show a link to your Facebook page.
fr_fr: Cochez cette case pour afficher un lien vers votre page FaceBook

source: Enable Flickr
fr_fr: Activer Flickr

source: Check this box to show a link to Flickr.
fr_fr: Cochez cette case pour afficher un lien vers Flickr

source: Disable all
fr_fr: Tout désactiver

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
fr_fr: Cochez cette case pour cacher tous les icônes (RSS compris). Cette option écrase toutes les autres.

source: Twitter name
fr_fr: Nom Twitter

source: Enter your Twitter name.
fr_fr: Entrez votre nom Twitter

source: Facebook link
fr_fr: Lien FaceBook

source: Enter your Facebook link.
fr_fr: Entrez votre lien FaceBook.

source: Flickr link
fr_fr: Lien Flickr

source: Enter your Flickr link.
fr_fr: Entrez votre lien Flickr

source: Typography <span>customize your fonts</span>
fr_fr: Typographie <span>personnalise vos polices de caractères</span>

source: Accent font
fr_fr: Police des accents

source: Arvo (27kb)
fr_fr: Arvo (27ko)

source: Cabin (39kb)
fr_fr: Cabin (39ko)

source: Copse (22kb)
fr_fr: Copse (22ko)

source: Droid Sans (26kb)
fr_fr: Droid Sans (26ko)

source: Droid Serif (28kb)
fr_fr: Droid Serif (28ko)

source: Lato (49kb)
fr_fr: Lato (49ko)

source: Body font
fr_fr: Police du corps

source: Cantarell (53kb)
fr_fr: Cantarell (53ko)

source: Neuton (18kb)
fr_fr: Neuton (18ko)

source: Nobile (57kb)
fr_fr: Nobile (57ko)

source: Puritan (60kb)
fr_fr: Puritan (60ko)

source: Layout <span>change the default layout</span>
fr_fr: Style <span>change le style par défaut</span>

source: Disable Sidebar
fr_fr: Désactiver la barre latérale

source: Check this box to disable the sidebar. This removes the sidebar from <strong>all</strong> pages and posts.
fr_fr: Cochez cette case pour désactiver la barre latérale. Cela enlèvera la barre latérale pour <span>tous</span>les articles et les pages.

source: Disable Footer
fr_fr: Désactiver le pied.

source: Check this box to disable the footer widget area. This removes the footer from <strong>all</strong> pages and posts.
fr_fr: Cochez cette case pour désactiver la zone de widgets du pied. Ceci enlèvera le pied pour <span>tous</span> les articles et les pages.

source: Footer <span>add a copyright notice and tracking codes</span>
fr_fr: Pied <span>active un copyright et les codes de tracking</span>

source: Copyright notice
fr_fr: Copyright

source: Your name or the name of your business.
fr_fr: Votre nom ou celui de votre business

source: Stats code
fr_fr: Code de stats

source: If you would like to use Google Analytics or any other tracking script in your footer just paste it here. The script will be inserted before the closing %s tag.
fr_fr: Si vous désirez utiliser Google Analytics ou un autre script de tracking collez le ici. Le script sera inséré avant la fermeture de la balise %s

source: Theme Options
fr_fr: Options du thème

source: %s settings saved!
fr_fr: %s paramètres enregistrés!

source: %s settings reset.
fr_fr: %s paramètres remis à zéro.

source: %s Options
fr_fr: Options de %s

source: <strong>Need help?</strong> <a href="%1$s">Read the tutorials</a> or visit the <a href="%2$s">support forums.</a>
fr_fr: <strong>Besoin d'aide?</strong> <a href="%1$s">Lisez les tutoriels</a> ou visitez les <a href="%2$s">forums de support.</a>
