Repository: DEGAUSSE/ttf-translate
Catalog: watson/*/*.po
Languages: tr_tr

source: Options already initialized. Struts no longer requires manual initialization.
tr_tr: Seçenekler başlamış durumda olduğu için Struts artık el ile başlatılmak zorunda değil.

source: Theme Options
tr_tr: Arayüz Ayarları

source: Section with name &lsquo;%1$s&rsquo; not defined
tr_tr: &lsquo;%1$s&rsquo; adında bir bölüm tanımlı değil

source: Save Settings
tr_tr: Ayarları Kaydet

source: Reset Defaults
tr_tr: Ayarları Sıfırla

source: Theme settings updated successfully.
tr_tr: Arayüz ayarları başarıyla güncellendi.

source: Edit
tr_tr: Düzenle

source: Save changes
tr_tr: Değişiklikleri kaydet

source: show color picker
tr_tr: renk paletini göster

source: 404: Page Not Found
tr_tr: 404: Sayfa Bulunamadı

source: We are terribly sorry, but the <abbr title="Universal resource locator">URL</abbr> you typed <em>no longer exists</em>. It might have been moved or deleted.
tr_tr: Üzgünüz fakat <abbr title="Universal resource locator">URL</abbr> aramanıza ait herhangi bir <em>sonuç bulunamadı</em>.

source: Read article
tr_tr: Tamamını Oku

source: Read full article
tr_tr: Tamamını Oku

source: Older posts
tr_tr: Önceki yazılar

source: Newer posts
tr_tr: Sonraki yazılar

source: Return to %s
tr_tr: %s geri git

source: Previous
tr_tr: Önceki

source: Next
tr_tr: Sonraki

source: This post is password protected. Enter the password to view comments.
tr_tr: Bu yazı şifre korumalıdır. Şifreyi girerek, yorumları görebilirsiniz.

source: One Response to <em>&ldquo;%2$s&rdquo;</em>
tr_tr: &ldquo;%2$s&rdquo; yazısına 1 yorum yapılmış.

source: &larr; Older comments
tr_tr: &larr; Önceki yorumlar

source: Newer comments &rarr;
tr_tr: Yeni yorumlar &rarr;

source: Comments are closed.
tr_tr: Yoruma kapalı.

source: Comment
tr_tr: Yorumla

source: Subscribe to this comment feed via <abbr title="Really Simple Syndication">RSS<abbr>
tr_tr: Yorumlara abone ol.

source: Basic <abbr title="Hypertext Markup Language">HTML</abbr> is allowed. Your email address will not be published.
tr_tr: Basit HTML girdisine izin verilmiştir. E-Posta adresiniz paylaşılmayacaktır.

source: Name: <span class="required">&#42;</span>
tr_tr: Ad: <span class="required">&#42;</span>

source: Name:
tr_tr: Ad:

source: Email: <span class="required">&#42;</span>
tr_tr: E-Posta: <span class="required">&#42;</span>

source: Email:
tr_tr: E-Posta:

source: RSS feed
tr_tr: RSS beslemesi

source: Theme info
tr_tr: Arayüz Hk.

source: The Theme Foundry home page
tr_tr: The Theme foundry anasayfası

source: Edit page
tr_tr: Sayfayı düzenle

source: Primary Menu
tr_tr: Öncelikli Menü

source: Go to&hellip;
tr_tr: Git&hellip;

source: Sidebar
tr_tr: Yan Sütun

source: Footer Left
tr_tr: Sol Altbilgi

source: Footer Right
tr_tr: Sağ Altbilgi

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz onay bekliyor.

source: Posts from the &#8216;%s&#8217; category
tr_tr: &#8216;%s&#8217; kategorisine ait yazılar

source: Posts tagged &#8216;%s&#8217;
tr_tr: &#8216;%s&#8217; ile etiketlenmiş yazılar

source: Archive for &#8216;%s&#8217;
tr_tr: &#8216%s&#8217 için Arşiv

source: Posts by %s
tr_tr: %s Yazıları

source: Blog Archives
tr_tr: Günlük Arşivi

source: Home
tr_tr: Anasayfa

source: Jump to comments
tr_tr: Yorumlara git

source: 0 Comments
tr_tr: 0 Yorum

source: 1 Comment
tr_tr: 1 Yorum

source: % Comments
tr_tr: % Yorum

source: Page:
tr_tr: Sayfalar:

source: Search results for &#8216%s&#8217
tr_tr: &#8216%s&#8217 için arama sonuçları

source: Sorry, your search for &#8216%s&#8217 did not turn up any results. Please try again.
tr_tr: Üzgünüz, &#8216%s&#8217 aramanıza ait sonuç bulunamadı. Lütfen başka bir arama yapın.

source: Type and press Enter to search
tr_tr: Yazın ve Arayın

source: Search site&hellip;
tr_tr: Arama yap&hellip;

source: Temporary sidebar
tr_tr: Geçici Yan Sütun

source: Start adding your own Widgets to the sidebar by going to the <em>Appearance &rarr; Widgets</em> screen on your admin dashboard. This sidebar cannot be toggled off or removed.
tr_tr: Kendi bileşenlerinizi yan sütuna eklemek için sol menüdeki <em>Görünüm &rarr; Bileşenler</em> sekmesini kullanabilirsiniz. Yan sütun kaldırılamaz ve kapatılamaz.

source: Edit post
tr_tr: Yazıyı düzenle

source: Pages
tr_tr: Sayfalar

source: Recent posts
tr_tr: Son yazılar

source: Authors
tr_tr: Yazarlar

source: Categories
tr_tr: Kategoriler

source: Archives
tr_tr: Arşiv

source: Categories:
tr_tr: Kategoriler:

source: Tagged:
tr_tr: Etiketler:

source: Read next article
tr_tr: Sonraki yazı

source: Read previous article
tr_tr: Önceki yazı

source: By
tr_tr: Yazan —

source: Featured slider
tr_tr: Manşet slaytı

source: Posts in the <strong>Featured slider</strong> rotate on the home page, above your regular post list. Each post in the slider will display a large featured image, the post title, and a small excerpt.
tr_tr: <strong>Manşet slaytı</strong>'ndaki yazılar, ana sayfada, son yazılarınızın hemen üstünde gösterilecektir. Slayttaki her yazı eğer ekeldiyseniz geniş görseli, başlığı ve açıklamasıyla birlikte yayımlanacaktır.

source: Featured thumbnails
tr_tr: Alt manşetler

source: The <strong>Featured thumbnails</strong> section is perfect for including teasers of your favourite posts on your site&#8217s home page. This section displays up to four posts of your choice. Each featured thumbnail post displays a small thumbnail image and post title.
tr_tr: <strong>Alt manşetler</strong> beğendiğiniz ya da çok baskın olmadan öne çıkmasını istediğiniz yazıları, ana sayfada gösterebilmenizi sağlar. Her alt manşet yazısı, küçük bir görsel ve başlıkla yayımlanacaktır.

source: Custom editor buttons
tr_tr: Özelleştirilmiş editör butonu

source: Watson provides custom formatting buttons for styling your content. Click the "show kitchen sink" button to view Watson&#8217s formatting buttons.
tr_tr: Watson içeriğinizi güzel sunabilmeniz için, size özel butonlar barındırıyor. "show kitchen sink" ikonuna tıklayarak bu özel biçem seçeneklerine ulaşabilirsiniz.

source: Page templates
tr_tr: Sayfa şablonları

source: Watson provides 4 page templates, each with slightly different layouts and functionality. The default page template is center-aligned (not full-width) without a sidebar.
tr_tr: Watson 4 sayfa şablonuyla, içeriğinizi dört farklı şekilde sunabilmenizi sağlıyor. Normal şablon, ortalanmış ve yan sütunu olmayan sayfadır.

source: Watson Theme Post Options
tr_tr: Watson Arayüzü Yazı Ayarları

source: Show in featured slider
tr_tr: Manşete ata

source: Show in featured thumbnails
tr_tr: Alt başlık olarak ata

source: Logo &amp; featured slider
tr_tr: Logo &amp; Manşet

source: Display options
tr_tr: Görünüm Ayarları

source: Subscribe links &amp; copyright
tr_tr: Abone olunmuş bağlantılar &amp; telif hakkı

source: Logo image:
tr_tr: Logo görseli:

source: Upload an image (making sure to click <strong>"Insert into post"</strong>) or enter an <abbr title="Universal resource locator">URL</abbr> for your image. If you choose not to upload a logo, your site's title will be used for the header.
tr_tr: Görsel yükleyin (<strong>"Yazıya dahil et"</strong> seçeneğine tıkladığınızdan emin olun) ya da görselinize ait <abbr title="Universal resource locator">URL (adresini)</abbr> girin.

source: High resolution logo
tr_tr: Yüksek çözünürlüklü logo

source: Upload a high resolution logo image for Retina (and similar hi-res) devices. This logo will be scaled down 50% and served only to high resolution devices.
tr_tr: Yüksek çözünürlüklü logo, Retina ekranı ve buna benzer yüksek çözünürlük kullanan araçlarda keskin görüntü oluşturmak için kullanılmaktadır. Örneğin, bu logo, %50 oranında küçültülerek, sadece yüksek çözünürlüklü araçlarda gösterilmek üzere, sayfaya gömülecektir.

source: Autostart slider
tr_tr: Slaytı otomatik başlat

source: Check to automatically start slideshow animation for the featured slider.
tr_tr: Anasayfada yayımlanacak, manşet slaytını otomatik başlatmak için burayı işaretleyin.

source: Remove slider posts from blog/archives
tr_tr: Slayt yazılarını blog/arşiv sayfalarından kaldırın

source: Check to remove all featured slider posts from blog, archive, category and tag pages.
tr_tr: Burayı işaretleyerek, manşet slaytındaki yazıları blog, arşiv, kategori ve etiket sayfalarından kaldırabilirsiniz.

source: Hide tags
tr_tr: Etiketleri gösterme

source: Check to hide tags in posts.
tr_tr: Etiketleri göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Hide categories
tr_tr: Kategorileri gösterme

source: Check to hide categories in posts.
tr_tr: Kategorileri göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Hide author
tr_tr: Yazarı gösterme

source: Check to hide the author in posts.
tr_tr: Yazarı göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Hide date
tr_tr: Tarihi gösterme

source: Check to hide dates throughout your site.
tr_tr: Tarihi, sitenin hiçbir tarafında göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Hide post featured image
tr_tr: Yazı görselini gösterme

source: Check to hide featured images in the single blog post view.
tr_tr: Yazının ana görselini göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Hide post navigation
tr_tr: Yazı navigasyonunu gösterme

source: Check to hide post navigation in the single blog post view.
tr_tr: Yazı navigasyonunu, tekil blog yazısı görünümünde göstermek istemiyorsanız, burayı işaretleyebilirsiniz.

source: Primary color
tr_tr: Birincil renk

source: Choose the primary color for your theme. The primary color is used for link text and other accents.
tr_tr: Arayüzünüzün birincil rengini seçin. Birincil renk, bağlantı adresleri ve diğer önemli yerlerde kullanılacaktır.

source: Twitter <abbr title="Universal resource locator">URL</abbr>:
tr_tr: Twitter <abbr title="Universal resource locator">Adresi</abbr>:

source: Enter your Twitter link.
tr_tr: Twitter adresinizi girin.

source: Facebook <abbr title="Universal resource locator">URL</abbr>:
tr_tr: Facebook <abbr title="Universal resource locator">Adresi</abbr>:

source: Enter your Facebook link.
tr_tr: Facebook adresinizi girin.

source: Google+ <abbr title="Universal resource locator">URL</abbr>:
tr_tr: Google+ <abbr title="Universal resource locator">Adresi</abbr>:

source: Enter your Google+ link.
tr_tr: Google+ adresinizi girin.

source: Flickr <abbr title="Universal resource locator">URL</abbr>:
tr_tr: Flickr <abbr title="Universal resource locator">Adresiniz</abbr>:

source: Enter your Flickr link.
tr_tr: Flickr adresinizi girin.

source: Disable all icons
tr_tr: İkonları kaldır

source: Check to hide all subscribe icons (including <abbr title="Really Simple Syndication">RSS</abbr>). This option overrides all other icon settings.
tr_tr: Burayı işaretleyerek, sayfanın altındaki bağlantı adreslerini ve abonelikleri (RSS/Geri besleme de dahil) saklayabilirsiniz. Bu seçenek, diğer tüm ikon ayarlarının üstüne yazılır.

source: Credit line text:
tr_tr: Alt metin:

source: Enter your credit text to be displayed in the theme footer. Basic HTML is allowed.
tr_tr: Arayüzün alt tarafında gösterilmek üzere alt metni girebilirsiniz. Basit HTML kodu kullanılabilir.

source: Watson Theme Recently Discussed
tr_tr: Watson Arayüzü Son Yorumlar

source: Posts with recent comments. Shows post featured image, title and time of last comment.
tr_tr: En son yorum yapılan yazılar. Manşet görselini, başlığı ve son yorumun zamanını gösterir.

source: Recently discussed
tr_tr: Son Yorumlar

source: Page Not Found |
tr_tr: Sayfa Bulunamadı |

source: Search results |
tr_tr: Arama sonuçları |

source: Posts from the &#8216%s&#8217 category
tr_tr: &#8216%s&#8217 kategorisine ait yazılar

source: Posts tagged &#8216%s&#8217
tr_tr: &#8216%s&#8217 ile etiketlenmiş yazılar

source: Archive for &#8216%s&#8217
tr_tr: &#8216%s&#8217 için arşiv
