Repository: DEGAUSSE/ttf-translate
Catalog: titan/*/*.po
Languages: ca, da_dk, de_de, es_es, fr_fr, it_it, pt_br, sv_se

source: Reset all options
ca: Reinicieu totes les opcions
da_dk: Gendan alle indstillinger
de_de: Alle Einstellungen zurücksetzen
es_es: Recuperar las opciones por defecto
fr_fr: Remettre toutes les options à Zéro
it_it: Ripristina tutte le modifiche
pt_br: Resetar todas opções
sv_se: Åsterställ alla inställningar

source: Custom Logo Image <span>insert your custom logo image in the header</span>
ca: Logotip personalitzat <span>introduïu el logotip personalitzat a la capçalera</span>
da_dk: Tilpasset logo billede -<span>Indsæt dit logo i headeren</span>
de_de: Eigenes Logo <span>richten Sie ihr eigenes Logo für den Kopfbreich ein.</span>
es_es: Logo personalizado <span>Inserte la imagen de su logo en la cabecera</span>
fr_fr: Logo personnalisé <span>Insérer votre propre logo dans l'en-tête</span>
it_it: Logo personalizzato <span>inserisci il tuo logo nell'header</span>
pt_br: Personalizar Imagem do Logo <span>inserir sua própria imagem do logo no cabeçalho</pan>
sv_se: Egen logotyp <span>ladda upp din egen bild/logotyp i headern</span>

source: Enable custom logo image
ca: Habliteu logotip personalitzat
da_dk: Aktivér tilpasset logo billede
de_de: Eigenes Logo erlauben
es_es: Activar el logo personalizado
fr_fr: Activer logo personnalisé
it_it: Abilita logo personalizzato
pt_br: Habilitar imagem personalizada do logo
sv_se: Aktivera egen logotyp

source: Check to use a custom logo in the header.
ca: Marqueu per fer servir el logotip personalitzat a la capçalera.
da_dk: Check af hvis du vil bruge tilpasset logo i headeren
de_de: Markieren Sie um eigene Logos zu erlauben.
es_es: Seleccione la opción para usar el logo personalizado en la cabecera.
fr_fr: Cocher si vous souhaitez utiliser un logo personnalisé dans l'en-tête
it_it: Spunta per usare un logo personalizzato
pt_br: Cheque para usar uma imagem customizada no logo do header.
sv_se: Markera för att använda egen logotyp i headern.

source: Logo image file name
ca: Nom d'arxiu del logotip
da_dk: Filnavn på logoet
de_de: Logo Dateiname
es_es: Nombre de el archivo de imagen del logo
fr_fr: Nom du logo
it_it: Nome del file contenente il logo
pt_br: Título do arquivo da imagem do header
sv_se: Logotypens filnamn

source: Upload your logo image here:
ca: Pujeu el logotip aquí:
da_dk: Upload dit logo her:
de_de: Laden Sie ihr Logo hier hoch:
es_es: Suba la imagen de su logo aquí:
fr_fr: Téléchargez votre logo ici:
it_it: Carica il tuo logo qui:
pt_br: Faça upload da imagem aqui:
sv_se: Ladda upp din logotyp här:

source: Logo image <code>&lt;alt&gt;</code> tag
ca: Logotip <code>&lt;alt&gt;</code> etiqueta
da_dk: Logo <code>&lt;alt&gt;</code> tag
de_de: Logo <code>&lt;alt&gt;</code> tag
es_es: Etiqueta ALT del logo
fr_fr: Logo : <code>&lt;alt&gt;</code> slogan
it_it: Tag <code>&lt;alt&gt;</code> per il logo
pt_br: Tag <code>&lt;alt&gt;</code> para a imagem
sv_se: Logotypens <code>&lt;alt&gt;</code> nyckelord

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
ca: Indiqueu l'<code>&lt;alt&gt;</code>etiqueta pel logotip.
da_dk: Specificér <code>&lt;alt&gt;</code> tagget for dit logo.
de_de: Definieren Sie den <code>&lt;alt&gt;</code> tag für ihr Logo.
es_es: Especifique la etiqueta ALT para el logo.
fr_fr: Préciser le <code>&lt;alt&gt;</code> slogan pour votre logo.
it_it: Specifica il tag <code>&lt;alt&gt;</code> per il tuo logo
pt_br: Especifique a tag <code>&lt;alt&gt;</code> para sua imagem de logo.
sv_se: Ange <code>&lt;alt&gt;</code> nyckelord för din logotyp/bild.

source: Display tagline
ca: Mostrar lema
da_dk: Vis tagline
de_de: tagline anzeigen
es_es: Mostrar el subtítulo del blog
fr_fr: Afficher votre slogan
it_it: Visualizza in linea
pt_br: Mostrar tagline
sv_se: Visa nyckelord

source: Check to show your tagline below your logo.
ca: Marqueu per mostrar el lema sota el logotip.
da_dk: Check af for at vise din tagline under dit logo.
de_de: Tagline unter dem Logo freigeben
es_es: Seleccione la opción si quiere mostrar el subtítulo debajo del logo.
fr_fr: Cocher pour montrer votre slogan sous votre logo.
it_it: Spunta per visualizzare la tua tagline sotto al logo.
pt_br: Cheque para exibir sua tagline abaixo do seu logo.
sv_se: Markera för att visa dina nyckelord under din logotyp/bild.

source: Navigation <span>control your top navigation menu</span>
ca: Navegació <span> controleu el menú superior de navegació</span>
da_dk: Navigation <span>kontrolér din top menu</span>
de_de: Navigation <span> steuern Sie die Navigation im Topmenu</span>
es_es: Navegación <span>Controle el menú de navegación superior</span>
fr_fr: Navigation <span>Contrôler votre menu de navigation supérieur</span>
it_it: Navigazione <span>controlla il menu di navigazione</span>
pt_br: Navegação <span>controle seu menu de navegação do topo</span>
sv_se: Navigering <span>hantera din toppmeny</span>

source: Hide all pages
ca: Excloure totes les pàgines
da_dk: Skjul alle sider
de_de: Alle Artikel ausblenden
es_es: Ocultar todas las páginas
fr_fr: Cacher toutes les pages
it_it: Nascondi tutte le pagine
pt_br: Esconder todas as páginas
sv_se: Dölj alla sidor

source: Check this box to hide all pages
ca: Marqueu la caixeta per excloure totes les pàgines
da_dk: Check af for at skjule alle sider
de_de: Artikel ein-/ausschalten
es_es: Seleccionar para ocultar todas las páginas
fr_fr: Cocher cette case pour cacher toutes les pages
it_it: Spunta questa casella per nascondere tutte le pagine
pt_br: Marque essa caixa para esconder todas as páginas

source: Exclude specific pages
ca: Excloure pàgines específiques
da_dk: Udelad specifikke sider
de_de: Artikel ausschließen
es_es: Excluir páginas específicas
fr_fr: Exclure certaines pages
it_it: Escludi alcune pagine
pt_br: Excluir páginas específicas

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3
ca: Introduïu les ID de les pàgines que no voleu mostrar al menú. Separeu-les amb coma: 1,2,3
da_dk: Side ID'erne på siderne du ikke ønsker vist i din top menu. Brug komma for flere (f.eks.: 1, 2, 3)
de_de: Geben Sie die ID der Artikel an, die nicht angezeigt werden sollen. Erlaubt ist eine kommaseparierte Liste (1,2,3,...)
es_es: Los ID de las páginas que no quiere que se muestren en el menú de navegación. Use una lista delimitada por comas (ej. : 1, 2, 3)
fr_fr: L'identifiant des pages que vous ne voulez pas afficher dans votre menu de navigation. Utilisez une liste séparée par virgules, ex. 1,2,3
it_it: Gli ID delle pagine che non vuoi visualizzare nel menu di navigazione. Separa gli ID con delle virgole, ad es. 1,2,3
pt_br: O ID da página que você quer que não apareça no seu menu de navegação. Para delimitá-los use uma vírgula, ex. 1,2,3

source: Hide all categories
ca: Excloure totes les categories
da_dk: Skjul alle kategorier
de_de: Alle Kategorien ausblenden
es_es: Ocultar todas las categorías
fr_fr: Cacher toutes les catégories
it_it: Nascondi tutte le categorie
pt_br: Esconder todas categorias
sv_se: Dölj alla kategorier

source: Check this box to hide all categories.
ca: Marqueu la caixeta per excloure totes les categories.
da_dk: Check af for at skjule alle kategorier.
de_de: Kategoriesierung ein-/ausschalten
es_es: Seleccionar para ocultar las categorías.
fr_fr: Cocher cette case pour cacher toutes les catégories.
it_it: Spunta questa casella per nascondere tutte le categorie
pt_br: Marque essa caixa para esconder todas categorias.
sv_se: Markera denna ruta för att dölja alla kategorier.

source: Exclude specific categories
ca: Excloure categories específiques
da_dk: Udelad specifikke kategorier
de_de: Kategorien ausschließen
es_es: Excluir ciertas categorías
fr_fr: Exclure certaines catégories
it_it: Escludi alcune categorie
pt_br: Excluir categorias específicas
sv_se: Exkludera specifika kategorier

source: The category ID of pages you do not want displayed in your navigation menu.. Use a comma-delimited list, eg. 1,2,3
ca: Introduïu les ID de les categories que no voleu mostrar al menú. Separeu-les amb coma: 1,2,3
da_dk: Kategori ID'erne på siderne du ikke ønsker vist i din top menu. Brug komma for flere (f.eks.: 1, 2, 3)
de_de: Geben Sie die ID der Kategorien an, die nicht angezeigt werden sollen. Erlaubt ist eine kommaseparierte Liste (1,2,3,...)
es_es: Los ID de las categorías que quieras ocultar (ej. : 1, 2, 3)
fr_fr: L'identifiant des pages que vous ne voulez pas afficher dans votre menu de navigation. Utilisez une liste séparée par virgules, ex. 1,2,3
it_it: Gli ID delle categorie di pagine che non vuoi visualizzare nel menu di navigazione. Separa gli ID con delle virgole, ad es. 1,2,3
pt_br: O ID da categoria das páginas que você quer que não apareça no seu menu de navegação. Para separá-los use uma vírgula, ex. 1,2,3
sv_se: Kategori- ID för sidorna som du inte vill visa i navigeringsmenyn. Använd kommatering, ex. 1,2,3

source: Hide home navigation menu item
ca: Excloure la pàgina inicial
da_dk: Skjul hjem i topmenuen
de_de: Link zur Startseite im Menu ausblenden
es_es: Ocultar el menu de navegación
fr_fr: Cacher un élément du menu de navigation principal
it_it: Nascondi la voce 'Pagina iniziale' dal menu di navigazione
pt_br: Esconder item HOME do menu de navegação
sv_se: Sölj hem i navigeringsmenyn

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
ca: Marqueu la caixeta si utilitzeu una pàgina estàtica en lloc del bloc a la pàgina inicial. Així no es veurà l'ítem <em>Inicial</em> al menú.
da_dk: Check af hvis du bruger en statisk side. Som en hjemmeside istedet for en blog (standard). den ekstra <em>Hjem</em> knap vil blive fjernet fra menuen.
de_de: Markieren Sie die Checkbox, wenn Sie eine statische Seite benutzen, anstatt der Standardeinstellungen des Blogs. Der Menupunkt "Homepage" wird dann ausgeblendet.
es_es: Seleccionar en el caso de que la página de inicio sea una página estática. La página extra de<em>Inicio</em> será eliminada del menú.
fr_fr: Cochez cette case si vous utilisez une page statique en tant que page d'accueil plutôt que votre blog (par défaut). L'élément de menu <em>Accueil</em> sera supprimé.
it_it: Spunta questa casella se stai usando una pagina statica come pagina principale anzich&egrave; il tuo blog (il default). La voce di menu <em>Pagina Iniziale</em> verr&agrave; rimossa.
pt_br: Marque essa caixa se você estiver usando uma página estática como sua homepage ao invés dos posts recentes do seu blog (o padrão). O item <em>Home</em> extra será removido.
sv_se: Markera denna ruta ifall du använder en statisk sida som startsida istället för din blogg (standardinställning). Den extra <em>Hem</em>-länken tas då bort.

source: Follow Links <span>top right follow links</span>
ca: Enllaços de seguiment
da_dk: Følg Links <span>øverst til højre 'følg links'</span>
de_de: Folge Links <span>oben rechts folge links</span>
es_es: Enlaces de Seguimiento <span>Situados arriba a la derecha</span>
fr_fr: Liens "Suivre" <span> Liens "suivre" en haut à droite</span>
it_it: Link 'Seguici' <span>link visualizzati in alto a destra</span>
pt_br: Links Seguir <span>links seguir à direita no topo</span>
sv_se: Följ-länkarna <span>högst upp till höger, följ-länkarna</span>

source: Email updates link
ca: Email
da_dk: 'Email-opdateringer' link
de_de: E-Mail Link aktualisieren
es_es: Enlace de aviso de actualizaciones por email
fr_fr: Lien des mises à jour par email
it_it: Indirizzo degli aggiornamenti via email
pt_br: Link atualizações por email
sv_se: E-postuppdateringslänken

source: Enter your feed email link here.
ca: Introduïu l'adreça del feed via email.
da_dk: Skriv din feed email link her.
de_de: Tragen Sie ihre E-Mail-Adresse für Feeds hier ein
es_es: Introduzca su email aquí.
fr_fr: Entrez le lien de votre flux email ici
it_it: Inserisci il link alla mail con i tuoi feed
pt_br: Entre com seu link de RSS por email aqui.
sv_se: Ange här din länk till flödet för e-postuppdatering.

source: Disable email link
ca: Deshabilitar feed via email.
da_dk: Slå email link fra
de_de: E-Mail-Link deaktivieren
es_es: Desactivar el enlace al email
fr_fr: Désactiver le lien email
it_it: Disabilita il link email
pt_br: Desabilitar link email
sv_se: Avaktivera e-postlänk

source: Don't want to offer email updates, check the box.
ca: Si no voleu ofrir un feed via email, marqueu la caixeta.
da_dk: Check af hvis du ikke vil tilbyde email-opdateringer.
de_de: Hier können Sie die Funktion für E-Mails deaktivieren
es_es: Para desactivar la opción de avisos por email, seleccione la casilla .
fr_fr: Si vous ne souhaitez pas offrir de mises à jour par mail, cochez cette case.
it_it: Clicca qui se non vuoi offrire aggiornamenti tramite posta elettronica
pt_br: Se não quiser oferecer atualizações via email, marque a caixa.
sv_se: Vill du inte tillhandahålla e-postuppdatering, markera denna ruta.

source: Twitter updates link
ca: Twitter
da_dk: 'Twitter-opdateringer' link
de_de: Twitter Link
es_es: Enlace a Twitter.
fr_fr: Lien des mises à jour twitter
it_it: Link al tuo account Twitter
pt_br: Link atualizações do Twitter
sv_se: Länk till Twitteruppdateringar

source: Enter the link to your Twitter page.
ca: Introduïu l'adreça de la vostra pàgina de Twitter.
da_dk: Skriv linket til din Twitter side
de_de: Tragen Sie hier ihre URL zur Twitterseite ein
es_es: Introduzca el enlace a su página Twitter.
fr_fr: Entrez le lien vers votre page twitter.
it_it: Inserisci il link alla tua pagina Tritter
pt_br: Entre com <strong>o link</strong> da sua página do twitter aqui.
sv_se: Ange länken till din Twittersida.

source: Disable Twitter
ca: Deshabilitar Twitter.
da_dk: Slå Twitter fra
de_de: Twitter nicht anbieten
es_es: Desconectar la opción de Twitter
fr_fr: Désactiver Twitter
it_it: Disabilita Twitter
pt_br: Desabilitar o Twitter
sv_se: Avaktivera Twitter

source: Not hip to Twitter? That's cool, just check this box.
ca: No teniu Twitter? No passa res, només marqueu la caixeta.
da_dk: Check af hvis du ikke vil tilbyde Twitter-opdateringer.
de_de: Twitter ein-/ausschalten
es_es: ¿No le interesa Twitter? Ningún problema, seleccione esta casilla.
fr_fr: Pas accroc à Twitter ? Pas de problème, il vous suffit de cocher cette case.
it_it: Non usi Twitter? Bene, seleziona questa casella.
pt_br: Desabilitar o Twitter? Apenas marque essa caixa.
sv_se: Gillar du inte Twitter? Helt okej, markera denna ruta.

source: Homepage Notice <span>display a notice on your homepage</span>
ca: Avís especial a la pàgina principal <span>Mostreu un avís a la pàgina principal</span>
da_dk: Hjemmeside Meddelelse<span>vis en meddelelse på din hjemmeside</span>
de_de: Homepage Hinweis <span>Geben Sie einen Hinweis auf der Homepage aus.</span>
es_es: Nota de portada <span>Muestre una nota en la página de inicio</span>
fr_fr: Notice en page d'accueil <span>afficher une notice sur votre page d'accueil</span>
it_it: Messaggio in homepage <span>visualizza un messaggio in homepage</span>
pt_br: Aviso na Homepage <span>mostrar um aviso na sua homepage</span>
sv_se: Hemsides-alert <span>visa en info-ruta på din hemsida</span>

source: Enable homepage notice
ca: Habilitar avís especial a la pàgina principal
da_dk: Aktivér hjemmeside meddelelse
de_de: Homepage Hinweis aktivieren
es_es: Activar nota en portada
fr_fr: Activer la notice en page d'accueil
it_it: Abilita il messaggio in homepage
pt_br: Habilitar aviso na homepage
sv_se: Aktivera info-ruta

source: Check this box to use a custom notice on the home page.
ca: Marqueu la caixeta per habilitar l'avís especial.
da_dk: Check af hvis du ønsker en tilpasset meddelelse på din hjemmeside
de_de: Homepage Hinweis ein-/ausschalten
es_es: Seleccionar para usar una nota personalizada en la página de inicio.
fr_fr: Cocher cette case pour afficher une notice personnalisée sur votre page d'accueil.
it_it: Spunta questa casella per inserire un messaggio personalizzato in homepage
pt_br: Marque essa caixa para usar uma aviso personalizado na sua homepage
sv_se: Markera denna ruta för att visa en info-ruta på den hemsida.

source: Custom notice
ca: Avís especial
da_dk: tilpasset meddelelse
de_de: Benutzer Hinweis
es_es: Nota personalizada
fr_fr: Notice personnalisée
it_it: Messaggio personalizzato
pt_br: Aviso personalizado
sv_se: Egen info-ruta

source: The content of your custom notice.
ca: El contingut del avís.
da_dk: Indholdet af din tilpassede meddelselse
de_de: Inhalt des Benutzer Hinweis
es_es: El contenido de la nota de portada
fr_fr: Contenu de votre notice personnalisée
it_it: Il contenuto del tuo messaggio personalizzato
pt_br: O conteúdo se seu aviso personalizado.
sv_se: Innehållet i info-rutan.

source: Sidebar Sidebox <span>customize your sidebox</span>
ca: Caixa lateral <span>customitzeu la caixa lateral</span>
da_dk: Sidebar sideboks <span>tilpas din sidebox</span>
de_de: Sidebar Sidebox <span>Sidebar verändern</span>
es_es: Columna Sidebox <span>Personalice su sidebox</span>
fr_fr: Sidebox dans la barre latérale <span>Personnaliser votre sidebox</span>
it_it: Sidebar Sidebox <span>personalizza la tua sidebox</span>
pt_br: Sidebox na Sidebar <span>Personalize a sua sidebox</span>
sv_se: Sidopanelens Sidebox <span>ordna din Sidebox</span>

source: Disable sidebox
ca: Deshablitar caixa lateral
da_dk: Slå sideboks fra
de_de: Sidebox deaktivieren
es_es: Desactivar sidebox
fr_fr: Désactiver la sidebox
it_it: Disabilita sidebox
pt_br: Desabilitar sidebox
sv_se: Avaktivera sidebox

source: Check this box to disable the sidebar sidebox.
ca: Marqueu la caixeta per deshabilitar la caixa lateral.
da_dk: Check af hvis du ønsker at slå sidebar sideboksen fra
de_de: Sidebox ein-/ausschalten
es_es: Seleccione esta casilla para desactivar la sidebox de la columna .
fr_fr: Cocher cette case pour désactiver la sidebox dans la barre latérale
it_it: Spunta questa casella per disabilitare la sidebar sidebox.
pt_br: Marque essa caixa para desabilitar a sidebox na sidebar
sv_se: Markera denna ruta för att avaktivera sidebox.

source: Custom code
ca: Codi personalitzat
da_dk: Tilpasset kode
de_de: Benutzer Code
es_es: Código personalizado
fr_fr: Code personnalisé
it_it: Codice personalizzato
pt_br: Código personalizado
sv_se: Egen kod

source: Check this box to use custom code for the sidebox.
ca: Marqueu la caixeta per utilitzar codi personalitzat a la caixa lateral.
da_dk: Check af hvis du ønsket at bruge en tilpasset kode til sideboksen
de_de: Benutzer Code für die Sidebox ein-/ausschalten
es_es: Seleccionar para usar código personalizado en el sidebox.
fr_fr: Cochez cette case pour activer le code personnalisé dans la sidebox
it_it: Spunta questa casella per inserire del codice personalizzato nella sidebox.
pt_br: Marque essa caixa para usar um código customizado na sidebox
sv_se: Markera denna ruta för att använda egen kod för sideboxen.

source: Custom code content
ca: Contingut del codi personalitzat
da_dk: Indholdet af din tilpassede kode
de_de: Benutzer Code Inhalt
es_es: Contenido del código personalizado
fr_fr: Contenu de votre code personnalisé
it_it: Codice personalizzato
pt_br: Conteúdo do código customizado
sv_se: Egna kodens innehåll

source: Must use properly formatted XHTML/HTML.
ca: S'ha de fer servir codi XHTML/HTML amb el format adequat.
da_dk: Brug korrekt formateret XHTML/HTML.
de_de: Der Code muss in XHTML/HTML erstellt werden.
es_es: Use XHTML/HTML válido
fr_fr: Vous devez utiliser du XHTML/HTML correctement mis en forme.
it_it: Devi utilizzare del codice XHTML/HTML valido.
pt_br: Deve ser adequadamente formatado usando XHTML/HTML
sv_se: Du måste använda fungerande XHTML/HTML.

source: Sidebar Adbox <span>control ads in your sidebar</span>
ca: Caixa d'anuncis lateral <span>controleu els anuncis a la barra lateral</span>
da_dk: Sidebar reklameboks <span>kontrollér reklamer i sidebaren</span>
de_de: Sidebar Werbung <span>Platzhalter für Werbung in der Sidebar</span>
es_es: Adbox de Columna <span>Controle la publicidad que aparece en su columna</span>
fr_fr: Adbox dans la barre latérale <span>Contrôler les publicités dans votre barre latérale</span>
it_it: Sidebar Adbox <span>inserisci degli ad (pubblicit&agrave;) nella tua barra laterale</span>
pt_br: Caixa de anúncios na Sidebar <span>controlar anúncios na sua Sidebar</span>
sv_se: Sidopanelens annonsutrymme <span>hantera reklam i din sidopanel</span>

source: Enable adbox
ca: Habilitar caixa d'anuncis
da_dk: Aktivér reklameboks
de_de: Werbung aktivieren
es_es: Activar adbox
fr_fr: Activer l'adbox
it_it: Abilita adbox
pt_br: Habilitar caixa de anúncios
sv_se: Aktivera annonsutrymme

source: Check this box to enable the sidebar adbox.
ca: Marqueu la caixeta per habilitar la caixa d'anuncis a la barra lateral.
da_dk: Check af hvis du ønsket at aktivere reklameboksen
de_de: Sidebox Werbung ein-/ausschalten
es_es: Seleccionar para activar adbox en la columna.
fr_fr: Cocher cette case pour activer l'adbox dans la barre latérale.
it_it: Spunta questa casella per abilitare adbox.
pt_br: Marque essa caixa para habilitar a caixa de anúncios na sidebar
sv_se: Markera rutan för att aktivera reklamutrymme i sidopanelen.

source: Ad 1 file name
ca: Nom d'Anunci 1
da_dk: 1. reklames filnavn
de_de: Werbung 1 Dateiname
es_es: Ad 1 nombre de archivo
fr_fr: Nom de la Publicité 1
it_it: Nome del file Ad 1
pt_br: Nome do arquivo Anúncio 1
sv_se: Annons 1 filnamn

source: Upload your image here:
ca: Pujeu l'imatge aquí:
da_dk: Upload billede her:
de_de: Laden Sie ihr Foto hoch
es_es: Suba su imagen aquí:
fr_fr: Téléchargez votre image ici:
it_it: Inserisci qui la tua immagine:
pt_br: Faça upload da sua imagem aqui:
sv_se: Ladda upp din bild här:

source: Ad 1 link
ca: Enllaç d'Anunci 1
da_dk: 1. reklames link
de_de: Werbung 1 Linkadresse
es_es: Ad 1 enlace
fr_fr: Lien de la Publicité 1
it_it: Link per Ad 1
pt_br: Link do anúncio 1
sv_se: Annons 1 länk

source: Link for the first ad
ca: Enllaç d'Anunci 1
da_dk: Link til den første reklame
de_de: Verknüpfung zum Werbeziel
es_es: Enlace (URL) al primer ad
fr_fr: Lien de la première publicité
it_it: Link per il primo ad
pt_br: Link para o primeiro anúncio
sv_se: Länk för första annonsen

source: Ad 1 alt tag
ca: Anunci 1 alt tag
da_dk: 1. reklames alt tag
de_de: Werbung 1 Foto Alternativtext
es_es: Ad 1 etiqueta ALT
fr_fr: Publicité 1 : texte alternatif
it_it: Alt per Ad 1
pt_br: Tag alt do Anúncio 1
sv_se: Annons 1 alt tag

source: Alt tag for the first ad
ca: Anunci 1 alt tag
da_dk: Alt tag til den første reklame
de_de: Alternativtext für die erste Werbung
es_es: Etiqueta ALT del primer ad
fr_fr: Texte alternatif pour la première publicité
it_it: Tag alt per il primo ad
pt_br: Tag Alt do primeiro anúncio
sv_se: Alt tag för första annonsen

source: Ad 2 file name
ca: Nom d'Anunci 2
da_dk: 2. reklames filnavn
de_de: Werbung 2 Dateiname
es_es: Ad 2 nombre de archivo
fr_fr: Nom de la Publicité 2
it_it: Nome del file Ad 2
pt_br: Nome do arquivo Anúncio 2
sv_se: Annons 2 filnamn

source: Ad 2 link
ca: Enllaç d'Anunci 2
da_dk: 2. reklames link
de_de: Werbung 2 Linkadresse
es_es: Ad 2 enlace
fr_fr: Lien de la Publicité 2
it_it: Link per l'ad 2
pt_br: Link do anúncio 2
sv_se: Annons 2 länk

source: Link for the second ad
ca: Enllaç d'Anunci 2
da_dk: Link til den anden reklame
de_de: Verknüpfung zum Werbeziel
es_es: Enlace (URL) del segundo ad
fr_fr: Lien de la seconde publicité
it_it: Link per il secondo ad
pt_br: Link para o segundo anúncio
sv_se: länk för andra annonsen

source: Ad 2 alt tag
ca: Anunci 2 alt tag
da_dk: 2. reklames alt tig
de_de: Werbung 2 Foto Alternativtext
es_es: Ad 2 etiqueta ALT
fr_fr: Publicité 2 : texte alternatif
it_it: Alt per Ad 2
pt_br: Tag alt do Anúncio 2
sv_se: Annons 2 alt tag
