Repository: DEGAUSSE/ttf-translate
Catalog: titan/*/*.po
Languages: ca, da_dk, de_de, es_es, fr_fr, it_it, pt_br, sv_se

source: Alt tag for the second ad
ca: Anunci 2 alt tag
da_dk: Alt tag til den anden reklame
de_de: Alternativtext für die zweite Werbung
es_es: Etiqueta ALT del segundo ad
fr_fr: Texte alternatif pour la seconde publicité
it_it: Tag alt per il secondo ad
pt_br: Tag Alt do segundo anúncio
sv_se: Alt tag för andra annonsen

source: Footer <span>customize your footer</span>
ca: Peu de pàgina <span>customitzeu el contingut del peu de la pàgina</span>
da_dk: Footer <span>tilpas din footer</span>
de_de: Footer <span>eigene Änderungen des Footers</span>
es_es: Base <span>Personalice la base de su web</span>
fr_fr: Pied de page <span>Personnaliser votre pied de page</span>
it_it: Footer <span>personalizza il tuo footer</span>
pt_br: Rodapé <span>personalize o seu rodapé</span>
sv_se: Footer <span>fixa till din footer</span>

source: Something about you or your business.
ca: Aquí podeu escriure un breu text sobre la vostra empresa.
da_dk: Noget om dig eller dit firma.
de_de: Etwas über Sie und diesen Blog
es_es: Información sobre su empresa.
fr_fr: Quelque chose à propos de vous ou de votre activité.
it_it: Qualcosa su di te o sulla tua attivit&agrave;
pt_br: Algo sobre você ou seu negócio.
sv_se: Nåt om dig eller din verksamhet.

source: Flickr link
ca: Enllaç de Flickr
es_es: Enlace a Flickr
fr_fr: Lien Flickr
it_it: Collegamento a Flickr
pt_br: Link do Flickr
sv_se: Flickr-länk

source: Create a <a href="http://www.flickr.com/badge_new.gne">javascript Flickr badge</a>. At the end of the process extract the URL and paste here.
ca: Aquí podeu afegir l'URL de la vostra <a href="http://www.flickr.com/badge_new.gne">xapa de Flickr</a>.
da_dk: Lav en <a href="http://www.flickr.com/badge_new.gne">javascript Flickr badge</a>. Til sidst i processen får du en URL du skal sætte ind her.
de_de: Legen Sie einen <a href="http://www.flickr.com/badge_new.gne">javascript Flickr badge</a> an. Nach der Fertigstellung des Prozesses extrahieren Sie die URL und kopieren sie hier hinein.
es_es: Crear un <a href="http://www.flickr.com/badge_new.gne"> badge Flickr en javascript (HTML)</a>. Al final del proceso pegue aquí la URL.
fr_fr: Créer un <a href="http://www.flickr.com/badge_new.gne">badge Flickr javascript</a>. A la fin du processus, copier coller l'URL ici.
it_it: Crea un <a href="http://www.flickr.com/badge_new.gne">badge Flickr</a>. Al termine del processo incolla qui l'indirizzo.
pt_br: Criar <a href="http://www.flickr.com/badge_new.gne">javascript para badge Flickr</a>. Ao fim do precesso, extraia a URL e cole aqui.
sv_se: Gör en <a href="http://www.flickr.com/badge_new.gne">javascript Flickr badge</a>. När du gjort det tar du URL:en och klistrar in den här.

source: Disable Flickr
ca: Deshabilitar Flickr
da_dk: Slå Flickr fra
de_de: Flickr ein-/ausschalten
es_es: Desactivar Flickr
fr_fr: Désactiver Flickr
it_it: Disabilita Flickr
pt_br: Desabilitar Flickr
sv_se: Avaktivera Flickr

source: Check this box to disable Flickr and enable the footer widget instead.
ca: Marqueu la caixeta per deshabilitar Flickr i habilitar el giny del peu de la pàgina en el seu lloc.
da_dk: Check af hvis du ønsker at slå Flickr fra og aktivere footer widget istedet.
de_de: Statt Flickr die Footer Widgets einschalten.
es_es: Seleccione la casilla para desactivar Flickr y activar el widget de la base en su lugar.
fr_fr: Cocher cette case pour désactiver Flickr et activer le widget du pied de page à la place.
it_it: Spunta questa casella per disabilitare Flickr e abilitare il widget footer.
pt_br: Marque essa caixa para desabilitar o Flickr e habilitar os widgets do Rodapé.
sv_se: Markera denna ruta för att avaktivera Flickr och istället aktivera footer widget.

source: Copyright notice
ca: Avís copyright
da_dk: Copyright meddelelse
de_de: Copyright Hinweis
es_es: Nota de Copyright
fr_fr: Notice de Copyright
it_it: Informazioni sul copyright
pt_br: Nota de Copyright
sv_se: Copyright-notering

source: Your name or the name of your business.
ca: El vostre nom o el nom de la vostra empresa.
da_dk: Dit navn eller navnet på dit firma.
de_de: Ihr Name und der Firmenname
es_es: Su nombre o el nombre de su empresa.
fr_fr: Votre nom ou le nom de votre entreprise.
it_it: Il tuo nome o il nome della tua societ&agrave;
pt_br: Seu nome ou o nome da sua empresa.
sv_se: Ditt namn eller din verksamhets namn.

source: Your Name Here
ca: El vostre nom
da_dk: Dit navn her
de_de: Ihr Name
es_es: Su nombre aquí.
fr_fr: Entrez votre nom ici
it_it: Inserisci il tuo nome
pt_br: Seu Nome Aqui
sv_se: Ditt namn här

source: Stats code
ca: Codi d'estadístiques de la web
da_dk: Statistik kode
de_de: Statistik Code
es_es: Código de estadísticas
fr_fr: Code des statistiques
it_it: Codice per le statistiche
pt_br: Código do Stats
sv_se: Statistik-kod

source: If you use Google Analytics or need any other tracking script in your footer just copy and paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
ca: Per Google Analytics o un altre codi de captació d'estadístiques de la vostra web.
da_dk: Hvis du bruger Google Analytics eller har brug for et andet tracking script i din footer skal du bare copy paste det her. Scriptet vil blive indsat før det sidste <code>&#60;/body&#62;</code> tag.
de_de: Wenn Sie Google Analytics verwenden, oder wenn Sie ein anderes Tacking Script im Footer brauchen, können Sie den entsprechenden Code hier einfügen. Er wird dann vor dem schliessenden <code>&#60;/body&#62;</code> tag ausgegeben.
es_es: Si utiliza Google Analytics u otro código de control similar, copie y péguelo aquí.<br />Será insertado antes de la etiqueta <code>&#60;/body&#62;</code>.
fr_fr: Si vous utilisez Google Analytics ou avez besoin d'un autre script de tracking dans votre pied de page il vous suffit de le copier puis de le coller ici. Le script sera inséré avant la fin du tag <code>&#60;/body&#62;</code>.
it_it: Se usi Google Analytics o un qualsiasi altro script per tracciare le visite incollalo qui. Lo script verr&agrave; inserito prima del tag <code>&#60;/body&#62;</code>.
pt_br: Se você usa o Googlr Analytics ou precisa de outro script rodando no seu Rodapé, apenas copie e cole-o aqui. O script será inserido antes da tag de fechamento <code>&#60;/body&#62;</code>.
sv_se: Om du använder Google Analytics - eller behöver nån annan spårningskod i din footer- kopiera och klistra in det här. Scriptet kommer att appliceras före <code>&#60;/body&#62;</code> taggen.

source: Categories
da_dk: Kategorier
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
pt_br: Categorias
sv_se: Kategorier

source: permalink
es_es: enlace permanente
fr_fr: permalien
it_it: link permamente
pt_br: Link permanente
sv_se: direktlänk

source: Trackbacks &amp; Pingbacks
it_it: Trackback e Pingback

source: Edit
fr_fr: Editer
pt_br: Editar
sv_se: Redigera

source: Go PRO!
fr_fr: Passez à la version PRO !
pt_br: Seja PRO!
sv_se: Bli PRO!

source: You are using the free version of Titan. Upgrade to Titan PRO for extra features, access to dedicated support, priority theme updates, and comprehensive theme tutorials.
fr_fr: Vous utilisez la version gratuite de Titan. Passez à Titan PRO pour bénéficier de nouvelles fonctionnalités, de l'accès à un support dédié, des mises à jour du thème en avant-première et de tutoriels complets pour le thème.
pt_br: Você está usando uma versão grátis do Titan. Atualize para o Titan PRO para recursos extras, acesse o suporte dedicado, atualizações de tema com prioridade, e tutoriais compreensivos.
sv_se: Du använder Titans gratisversion. Uppgradera till Titan PRO så får du tillgång till fler finesser, hjälp, designuppdateringar och manualer.
