Repository: DEGAUSSE/ttf-translate
Catalog: titan/*/*.po
Languages: ca, da_dk, de_de, es_es, fr_fr, it_it, pt_br, sv_se

source: 404: Page Not Found
ca: 404: No s'ha trobat la pàgina
da_dk: 404: Siden blev ikke fundet
de_de: 404: Seite nicht gefunden
es_es: 404: Página no encontrada
fr_fr: 404: Page non trouvée
it_it: 404: Pagina non trovata
pt_br: 404: Página Não Encontrada
sv_se: 404: Sidan hittades ej

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
ca: Aquesta pàgina ja no existeix. Si vols pots cercar altres continguts aquí:
da_dk: Siden ekstisterer ikke længere. Den er nok flyttet eller slettet, eller måske har du stavet forkert. Vi foreslår du søger efter den:
de_de: Diese Datei existiert nicht! Überprüfen Sie die Schreibweise und versuchen Sie es noch einmal. Wir empfehlen Ihnen unsere Suchfunktion.
es_es: Lo sentimos, la URL que busca no está disponible. Le sugerimos que realice otra búsqueda:
fr_fr: Nous sommes désolés, la page que vous avez demandée n'existe plus. Elle peut avoir été déplacée ou effacée, ou peut-être l'avez vous mal tapée. Nous vous invitons à faire une recherche sur le site :
it_it: La pagina richiesta non esiste. Prova ad effettuare una ricerca sul sito:
pt_br: Desculpe, mas a URL que você requeriu não existe mais. Ela pode ter sido movida ou excluída, ou talvez você se confundiu. Sugerimos uma pesquisa no site:
sv_se: Ledsen, men sidan du söker finns inte längre. Den kan ha flyttats eller raderats. Testa att göra en sökning:

source: Posts from the &#8216;%s&#8217; Category
ca: Entrades de la categoria &#8216;%s&#8217;
da_dk: Indlæg fra &#8216;%s&#8217;-kategorien
de_de: Artikel aus der &#8216;%s&#8217; Kategorie
es_es: Artículos de la categoría &#8216;%s&#8217;
fr_fr: Articles issus de la catégorie &#8216;%s&#8217;
it_it: Post nella categoria &#8216;%s&#8217;
pt_br: Posts da Categoria &#8216;%s&#8217;
sv_se: Inlägg från kategorin &#8216;%s&#8217;

source: Posts tagged &#8216;%s&#8217;
ca: Entrades etiquetades &#8216;%s&#8217;
da_dk: Indlæg tagged &#8216;%s&#8217;
de_de: Artikel gekennzeichnet &#8216;%s&#8217;
es_es: Atículos etiquetados como &#8216;%s&#8217;
fr_fr: Articles ayant le tag &#8216;%s&#8217;
it_it: Post taggati &#8216;%s&#8217;
pt_br: Posts com a tag &#8216;%s&#8217;
sv_se: Inlägg med nyckelord &#8216;%s&#8217;

source: Archive for
ca: Hemeroteca
da_dk: Arkiv for
de_de: Archiv für
es_es: Archivado por
fr_fr: Archives pour
it_it: Archivio di
pt_br: Arquivo para
sv_se: Arkiv för

source: F jS, Y
ca: d.m.Y
es_es: j F Y
fr_fr: j F Y
it_it: d F Y
pt_br: j \d\e F \d\e Y
sv_se: j F , Y

source: F, Y
ca: m-Y
pt_br: F \d\e Y

source: Posts by %s
ca: Entrades de %s
da_dk: Indlæg af %s
de_de: Artikel von
es_es: Artículos de %s
fr_fr: Articles par %s
it_it: Post di %s
pt_br: Posts por %s
sv_se: Inlägg av %s

source: Blog Archives
ca: Hemeroteca del bloc
da_dk: Blog arkiv
de_de: Blog Archive
es_es: Archivos del Blog
fr_fr: Archives du blog
it_it: Archivi
pt_br: Arquivos do Blog
sv_se: Arkiv

source: %s on
ca: %s a
da_dk: %s på
de_de: %s auf
es_es: %s en
fr_fr: %s le
it_it: %s il
pt_br: %s em
sv_se: %s den

source: &laquo; Older Entries
ca: &laquo; Entrades més antigues
da_dk: &laquo; Ældre indlæg
de_de: &laquo; ältere Einträge
es_es: &laquo; Anteriores
fr_fr: &laquo; Articles précédents
it_it: &laquo; Articoli precedenti
pt_br: &laquo; Posts Anteriores
sv_se: &laquo; Äldre inlägg

source: Newer Entries &raquo;
ca: Entrades més recents &raquo;
da_dk: Nyere indlæg &raquo;
de_de: Neue Einträge &raquo;
es_es: Últimos
fr_fr: Articles Suivants &raquo;
it_it: Articoli successivi &raquo;
pt_br: Próximos Posts &raquo;
sv_se: Nyare inlägg &raquo;

source: This post is password protected. Enter the password to view comments.
ca: Aquesta entrada està protegida amb una contrasenya. Introduïu la contrasenya per veure els comentaris.
da_dk: Dette indlæg er beskyttet med en kode. Skriv koden for at se kommentarer.
de_de: Dieser Artikel ist durch ein Passwort geschützt. <br />Trage es bitte ein. um Kommentare anzusehen.
es_es: El artículo está protegido por password. Introduzca la clave para ver los comentarios.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.
it_it: Questo post &egrave; protetto da password. Inserisci la password per visualizzare i commenti.
pt_br: Esse post é protegido por senha. Entre com esta para visualizar os comentários.
sv_se: Det här inlägget är lösenordsskyddat. Vänligen fyll i lösnordet för att se kommentarerna.

source: No Comments Yet
ca: No s'ha fet cap comentari
da_dk: Ingen kommentarer endnu
de_de: Noch keine Kommentare.
es_es: Sin comentarios aún
fr_fr: Pas encore de commentaires
it_it: Nessun commento
pt_br: Sem Comentários Ainda
sv_se: Inga kommentarer ännu

source: One Comment
ca: Un comentari
da_dk: En kommentar
de_de: Ein kommentar
es_es: Un Comentario
fr_fr: Un commentaire
it_it: Un commento
pt_br: Um Comentário
sv_se: En kommentar

source: % Comments
ca: % comentaris
da_dk: % kommentarer
de_de: % Kommentare
es_es: % Comentarios
fr_fr: % Commentaires
it_it: % commenti
pt_br: % Comentários
sv_se: % kommentarer

source: Leave One
ca: Escriu-ne un
da_dk: Tilføj en kommentar
de_de: Einen Kommentar hinterlassen
es_es: Deje un comentario
fr_fr: Laisser un commentaire
it_it: Commenta
pt_br: Deixe Um
sv_se: Lämna en

source: &laquo; Older Comments
ca: &laquo; Comentaris més antics
da_dk: &laquo; Ældre kommentarer
de_de: &laquo; ältere Kommentare
es_es: &laquo; Comentarios previos
fr_fr: &laquo; Commentaires précédents
it_it: &laquo; Commenti precedenti
pt_br: &laquo; Comentários Anteriores
sv_se: &laquo; Äldre kommentarer

source: Newer Comments &raquo;
ca: Comentaris més recents &raquo;
da_dk: Nyere kommentarer &raquo;
de_de: neuere Kommentare &raquo;
es_es: Últimos comentarios&raquo;
fr_fr: Commentaires suivants &raquo;
it_it: Commenti successivi &raquo;
pt_br: Próximos Comentários &raquo;
sv_se: Nyare kommentarer &raquo;

source: Comments are closed.
ca: No s'admeten més comentaris.
da_dk: Kommentarer er lukkede
de_de: Die Kommentarfunktion ist zur Zeit leider deaktiviert.
es_es: Los comentarios están cerrados.
fr_fr: Les Commentaires sont fermés.
it_it: Non &egrave; possibile commentare
pt_br: Comentários desabilitados
sv_se: Kommentarsfunktionen är avstängd

source: No comments yet
ca: Encara no s'ha fet cap comentari
da_dk: Ingen kommentarer endnu
de_de: Noch keine Kommentare.
es_es: Sin comentarios aún
fr_fr: Pas encore de commentaires
it_it: Nessun commento
pt_br: Sem Comentários Ainda
sv_se: Inga kommentarer ännu

source: Leave a Reply
ca: Escriu una resposta
da_dk: Tilføj en kommentar
de_de: Einen Kommentar hinterlassen
es_es: Deje un comentario
fr_fr: Répondre
it_it: Rispondi
pt_br: Deixe um Comentário
sv_se: Lämna ett svar

source: You must be
ca: Caldria que
da_dk: Du skal være
de_de: Sie müssen
es_es: Debes estar
fr_fr: Vous devez être
it_it: Bisogna essere
pt_br: Você deve estar
sv_se: Du måste vara

source: logged in
ca: us registréssiu
da_dk: logget ind
de_de: eingeloggt sein
es_es: conectado
fr_fr: connecté
it_it: registrati
pt_br: logado
sv_se: inloggad

source: to post a comment.
ca: per escriure un comentari.
da_dk: for at tilføje en kommetar.
de_de: um einen Kommentar zu hinterlassen.
es_es: para dejar un comentario.
fr_fr: pour poster un commentaire
it_it: per inviare un commento
pt_br: para enviar um comentário.
sv_se: för att kommentera.

source: Logged in as
ca: Registrat com a
da_dk: Logget ind som
de_de: Einloggen als
es_es: Conectado como
fr_fr: Connecté en tant que
it_it: Loggato come
pt_br: Login feito como
sv_se: Inloggad som

source: Log out &raquo;
ca: Sortiu &raquo;
da_dk: Log ud &raquo;
de_de: Ausloggen &raquo;
es_es: Salir &raquo;
fr_fr: Se déconnecter &raquo;
it_it: Esci &raquo;
sv_se: Logga ut

source: Name:
ca: Nom
da_dk: Navn:
es_es: Nombre:
fr_fr: Nom:
it_it: Nome:
pt_br: Nome:
sv_se: Namn:

source: (required)
ca: (obligatori)
da_dk: (påkrævet)
de_de: (erforderlich)
es_es: (obligatorio)
fr_fr: (requis)
it_it: (obbligatorio)
pt_br: (obrigatório)
sv_se: (obligatorisk)

source: Email:
ca: Adreça electrònica:
sv_se: E-post:

source: Website:
ca: Pàgina web:
da_dk: Hjemmeside:
es_es: Página web:
fr_fr: Site web :
it_it: Sito web:
pt_br: Site:
sv_se: Hemsida

source: Comment:
ca: Comentari:
da_dk: Kommentar:
de_de: Kommentar:
es_es: Comentario:
fr_fr: Commentaire :
it_it: Commento:
pt_br: Comentário:
sv_se: Kommentar:

source: <strong>Note:</strong> XHTML is allowed. Your email address will <strong>never</strong> be published.
ca: <strong>Noteu:</strong> Es permet XHTML. La vostra adreça <strong>mai</strong> no es publicarà.
da_dk: <strong>NB: </strong>XHTML er tilladt. Din email vil <strong>aldrig</strong> blive publiceret.
de_de: <strong>Beachte:</strong> XHTML ist erlaubt. Ihre E-Mail-Adresse wird <strong>nie</strong> angezeigt.
es_es: <strong>NB:</strong>Se puede usar XHTML. Su email no será <strong>jamás</strong> publicado o reutilizado.
fr_fr: <strong>Note:</strong> Le XHTML est autorisé. Votre adresse e-mail ne sera <strong>jamais</strong> publiée.
it_it: <strong>Nota:</strong> &egrave; consentito usare XHTML. Il tuo indirizzo email non verr&agrave; <strong>mai</strong> pubblicato.
pt_br: <strong>Nota:</strong> XHTML é permitido. Seu endereço de email <strong>nunca</strong> será exibido.
sv_se: <strong>Notera:</strong> XHTML är tillåten. Din e-postadress kommer <strong>inte</strong> publiceras.

source: Subscribe to this comment feed via RSS
ca: Rebeu comentaris mitjançant RSS
da_dk: Tilmeld dig denne kommentar-feed via RSS
de_de: Abonniere diese Seite via RSS
es_es: Suscribase a los comentarios vía RSS
fr_fr: S'abonner à ces commentaires via RSS
it_it: Segui il feed RSS dei commenti
pt_br: Assine o RSS feed desse comentário
sv_se: Prenumerera på kommentarer till detta inlägg visa RSS

source: Submit Comment
ca: Deseu comentari
da_dk: Tilføj kommentar
de_de: Kommentar absenden
es_es: Enviar Comentario
fr_fr: Ajouter commentaire
it_it: Invia il commento
pt_br: Enviar Comentário
sv_se: Skicka kommentar

source: About
ca: Qui som
da_dk: Om
de_de: Über
es_es: A cerca de...
fr_fr: A propos
it_it: Chi siamo
pt_br: Sobre
sv_se: Om

source: Did you know you can write your own about section just like this one? It's really easy. Head into the the <em>Titan Options</em> menu and check out the footer section. Type some stuff in the box, click save, and your new about section shows up in the footer.
ca: Aquí es pot escriure un breu text sobre el contingut del bloc.
da_dk: Vidste du at du kan skrive din egent "Om"-sektion som denne? Det er let. Gå ind i <em>Titan indstillinger</em> og se footer sektionen. Skriv noget i boksen, tryk gem og din nye "Om"-sektion vises i footeren.
de_de: Sie können Ihre eigene "Über mich"-Seite ganz einfach selbst erstellen. Gehen Sie dafür in das Menu der Titan Einstellungen und überprüfen Sie Abschnitt 'Footer'. Sie können im Textfeld Ihre eingenen Kommentare hinterlassen. Nach der Speicherung werden diese im Abschlussbereich der Website.
es_es: Aquí puedes escribir tu propia sección de Acerca de... Es fácil. Entra dentro de <em>Titan Options</em> y vete a la sección footer. Introduce allí el texto que quieres que aparezca y guárdalo. Es todo lo que hay que hacer.
fr_fr: Saviez vous que vous pouvez rédiger votre propre section A Propos de la même manière celle-ci ? C'est très simple. Dirigez vous vers le menu <em>Options Titan</em> et allez faire un tour dans la section Pied de Page. Rédigez quelque chose dans la case, cliquez sur sauvegarder et votre nouvelle section A Propos s'affiche dans le pied de page.
it_it: Lo sai che puoi personalizzare questa sezione? E' facile. Entra nel menu <em>Titan Options</em> e cerca la sezione footer. Digita il tuo testo nella casella, salva, e vedrai il tuo testo nella sezione about.
pt_br: Você sabia que você pode escrever sua própria seção "Sobre" como esta? É muito fácil. Entre no menu <em>Opções Titan</em> e ache a seção do rodapé. Escreva algo na caixa, clique em salvar, e sua nova seção "Sobre" aparecerá no Rodapé do seu blog.
sv_se: Visste du att du kan skriva din egen "om-ruta" precis som den här? Det är enkelt. Gå till <em>Titan Options</em>-menyn och ta en titt i Footer-sektionen. Skriv nåt i rutan, klicka på spara, och din nya "om-ruta" visas i footern.

source: Wondering about those Flickr photos on the right?
ca: I les fotos de Flickr a la dreta?
da_dk: Har du tænkt på Flickr fotos til højre?
de_de: Sie wundern sich über die Flickr Fotos auf der rechten Seite?
es_es: ¿Te preguntas de dónde provienen las fotos de Flickr de la derecha?
fr_fr: Vous vous demandez ce que font ces photos Flickr sur la droite ?
it_it: Cosa sono queste foto Flickr sulla destra?
pt_br: Se perguntando sobre essas fotos do Flickr à direita?
sv_se: Funderar du på de där Flickr-fotografierna till höger?

source: We didn't take them, they are a random sampling of the most popular photos on Flickr with the tag 'nature'. All rights are reserved to the original copyright holders where applicable.
ca: No son nostres, són una mostra de les més populars a Flickr.
da_dk: Vi har ikke taget dem. Det er de mest populære fotos på Flickr med tagget 'nature'. Alle rettigheder er forbeholdt den originale copyright-indehaver.
de_de: Wir selbst haben sie nicht ausgesucht. Sie werden zufällig mit dem Begriff "Natur" zusammengestellt. Alle Rechte verbleiben dem Copyright Inhaber.
es_es: No son nuestras, son un ejemplo de fotos de Flickr con la etiqueta 'nature'. Los derechos están reservados para sus respectivos autores.
fr_fr: Nous ne les avons pas prises, c'est une sélection au hasard des photos comportant le tag 'nature' les plus populaires de Flickr. Tous les droits sont réservés à leurs auteurs quand le copyright est applicable.
it_it: Non le abbiamo scattate noi, sono alcune foto a caso tra le pi&ugrave; popolari con il tag 'natura'. Tutti i diritti appartengono ai rispettivi autori.
pt_br: Nós não as fotografamos, elas são uma amostra aleatória das fotos mais populares do Flickr com a tag 'natureza'. Todos os direitos estão reservados para os originais possuidores dos direitos autorais.
sv_se: Vi har inte tagit dem. De är slumpvis utvalda från de mest populära fotona på Flickr med nyckelordet "nature".All upphovsrätt är reserverad för den ursprungliga upphovsmannen.

source: Search
ca: Cerca
da_dk: Søg
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Ricerca
pt_br: Pesquisa
sv_se: Sök

source: Sidebar
ca: Barra lateral
es_es: Columna
fr_fr: Barre latérale
sv_se: Sidopanel

source: Footer
ca: Peu de pàgina
es_es: Base
fr_fr: Pied de page
pt_br: Rodapé

source: Page Not Found |
ca: No s'ha trobat la pàgina |
da_dk: Siden blev ikke fundet |
de_de: Seite nicht gefunden |
es_es: Página no encontrada |
fr_fr: Page Non Trouvée |
it_it: Pagina non trovata |
pt_br: Página Não Encontrada |
sv_se: Sidan hittades ej |

source: Search results for '%s'
ca: Resultats de la cerca '%s'
da_dk: Søgeresultat for '%s'
de_de: Suchergebnisse für '%s'
es_es: Resultados de la búsqueda para '%s'
fr_fr: Résultat de la recherche '%s'
it_it: Risultati della ricerca per '%s'
pt_br: Resultados da pesquisa para '%s'
sv_se: Sökresultat för '%s'

source: Follow:
ca: Seguiu-nos:
da_dk: Følg:
de_de: Folge:
es_es: Síguenos por:
fr_fr: Suivre:
it_it: Seguici:
pt_br: Seguir:
sv_se: Följ:

source: Email
ca: Correo electrònic
sv_se: E-post

source: Home
ca: Inici
da_dk: Hjem
de_de: Startseite
es_es: Inicio
fr_fr: Accueil
it_it: Pagina iniziale
sv_se: Hem

source: M j
ca: d.m
es_es: j F
fr_fr: j M
it_it: j M
pt_br: j M
sv_se: j M

source: by %s
ca: per %s
da_dk: af %s
de_de: von %s
es_es: por %s
fr_fr: par %s
it_it: di %s
pt_br: por %s
sv_se: av %s

source: read more...
ca: saber-ne més...
da_dk: læs mere...
de_de: mehr ...
es_es: Leer más...
fr_fr: lire la suite...
it_it: leggi...
pt_br: leia mais...
sv_se: läs vidare ...

source: Edit This
ca: Editar
da_dk: Redigér dette
de_de: Bearbeiten
es_es: Edita esto
it_it: Modifica

source: Leave a comment
ca: Escriu un comentari
da_dk: Tilføj en kommentar
de_de: Einen Kommentar hinterlassen
es_es: Deje un comentario
fr_fr: Laisser un commentaire
it_it: Commenta
pt_br: Deixe um comentário
sv_se: Lämna en kommentar

source: 1 Comment
ca: 1 comentari
da_dk: 1 kommentar
de_de: 1 Kommentar
es_es: 1 Comentario
fr_fr: 1 commentaire
it_it: 1 commento
pt_br: 1 Comentário
sv_se: 1 kommentar

source: % Comment
ca: % comentari
da_dk: % kommentar
de_de: % Kommentar
es_es: % Comentario
fr_fr: % Commentaire
it_it: % commento
pt_br: % Comentário
sv_se: % kommentar

source: Sorry your search for "%s" did not turn up any results. Please try again.
ca: La cerca "%s" no ha donat cap resultat. Torneu a intentar-ho.
da_dk: Din søgning på "%s" gav ingen resultater. Prøv igen.
de_de: Ihre Suche nach "%s" ergab leider keine Treffer. Bitte versuchen Sie es erneut.
es_es: Lo sentimos su búsqueda de "%s" no ha producido ningún resultado. Vuelva a probar de nuevo.
fr_fr: Désolé, votre recherche de "%s" n'a retourné aucun résultat. Veuillez réessayer.
it_it: Peccato, la ricerca per "%s" non ha restituito alcun risultato. Prova una ricerca differente.
pt_br: Sua pesquisa por "%s" não trouxe nenhum resultado. Por favor tente novamente.
sv_se: Ledsen, men din sökning efter "%s" gav inga resultat. Vänligen försök igen.

source: Recent Articles
ca: Articles recents
da_dk: Seneste artikler
de_de: Neue Artikel
es_es: Artículos Recientes
fr_fr: Articles récents
it_it: Articoli recenti
pt_br: Posts Recentes
sv_se: Senaste inläggen

source: Archives
ca: Hemeroteques
da_dk: Arkiver
de_de: Archive
es_es: Archivos
it_it: Archivi
pt_br: Arquivos
sv_se: Arkiv

source: by %s on
ca: per %s el
da_dk: af %s på
de_de: von %s an
es_es: por %s en
fr_fr: par %s le
it_it: pubblicato da %s il
pt_br: por %s em
sv_se: av %s den

source: From
ca: De
da_dk: Fra
de_de: Von
es_es: Desde
fr_fr: Dans
it_it: Da
pt_br: De
sv_se: Från

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
ca: <em><strong>Noteu:</strong> El vostre comentari està pendent de moderació.</em>
da_dk: <em><strong>OBS:</strong> Din kommentar afventer godkendelse.</em>
de_de: <em><strong>Bitte beachten Sie:</strong> Ihr Kommentar wartet auf Freischaltung.
es_es: <em><strong>Aviso:</strong> Su comentario está pendiente de moderación.</em>
fr_fr: <em><strong>Merci d'en prendre note :</strong> Votre commentaire est en cours de modération.</em>
it_it: <em><strong>Attenzione:</strong> Il tuo commento dev'essere approvato prima di essere pubblicato.
pt_br: <em><strong>Nota:</strong> Seu comentário está aguardando moderação.</em>
sv_se: <em><strong>Vänligen notera:</strong> Din kommentar inväntar moderation.</em>

source: settings saved!
ca: opcions desades!
da_dk: indstillinger gemt!
de_de: Einstellungen gespeichert!
es_es: Preferencias guardadas!
fr_fr: réglages sauvegardés
it_it: impostazioni salvate!
pt_br: configurações salvas!
sv_se: inställningar sparade!

source: settings reset.
ca: opcions reinicialitzades.
da_dk: indstillinger er gendannet
de_de: Einstellungen zurückgesetzt.
es_es: preferencias por defecto.
fr_fr: réglages remis à zéro.
it_it: impostazioni ripristinate.
pt_br: configurações resetadas.
sv_se: inställningar återställda

source: Options
ca: Opcions
da_dk: Indstillinger
de_de: Einstellungen
es_es: Opciones
it_it: Opzioni
pt_br: Opções
sv_se: Inställningar

source: Need help?
ca: Necessiteu ajuda?
da_dk: Brug for hjælp?
de_de: Benötigen Sie Hilfe?
es_es: ¿Necesita ayuda?
fr_fr: Besoin d'aide ?
it_it: Serve aiuto?
pt_br: Precisa de ajuda?
sv_se: Behöver du hjälp?

source: Read the tutorials
ca: Llegiu la documentació
da_dk: Læs kurset
de_de: Schauen Sie bitte im Handbuch nach
es_es: Lea los tutoriales
fr_fr: Lisez les tutoriels
it_it: Leggi i tutorial
pt_br: Leia os tutoriais
sv_se: Läs manualen

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
ca: o visiteu les <a href="http://thethemefoundry.com/forums/">pàgines de suport.</a>
da_dk: eller besøg <a href="http://thethemefoundry.com/forums/">support forummet</a>.
de_de: oder besuchen Sie das <a href="http://thethemefoundry.com/forums/">Support Forum.</a>
es_es: o bien visite <a href="http://thethemefoundry.com/forums/">los foros de ayuda.</a>
fr_fr: ou visitez les <a href="http://thethemefoundry.com/forums/">forums de support.</a>
it_it: oppure visita i <a href="http://thethemefoundry.com/forums/">forum di supporto.</a>
pt_br: ou visite os <a href="http://thethemefoundry.com/forums/">fóruns de suporte.</a>
sv_se: eller besök <a href="http://thethemefoundry.com/forums/">support-forum.</a>

source: Free Trial
ca: Prova de franc
da_dk: Gratis Periode
de_de: kostenlose Probe
es_es: Prueba gratuita
it_it: Prova gratuita

source: You are using the free trial version of Titan. Feel free to test it for as long as you wish. Upgrade to Titan PRO for extra features, unlimited access to dedicated support, priority theme updates, and comprehensive theme tutorials.
ca: Això és una versió de prova gratis de Titan. La podeu fer servir indefinitivament. Comprant la versió Titan PRO podreu accedir a funcionalitats adicionals, atenció al client personalitzat, actualitzacions prioritàries de la plantilla, i documentació comprensiva de tots els arxius de la plantilla.
da_dk: Du bruger gratis versionen af Titan. Test den lige så længe du har lyst. Opgradér til Titan Pro for flere muligheder, ubegrænset adgang til support, theme opdateringer og omfattende theme-kurser.
de_de: Sie sind mit der kostenlosen Testversion von Titan. Fühlen Sie sich frei, um es so lange testen, wie Sie möchten. Upgrade auf Titan PRO für zusätzliche Funktionen, unbegrenzten Zugang zu dedizierten Support, Schwerpunktthema Updates und umfassende Tutorials Thema.
es_es: Está utilizando la versión gratuita de Titan. Es libre de utilizarla todo el tiempo que desee. Adquiera Titan PRO y consiga características extra, acceso ilimitado a soporte técico, prioridad en las actualizaciones y tutoriales sobre el tema.
it_it: Stai usando la versione gratuita di Titan. Puoi usarla quanto vuoi. Passa alla versione PRO per avere accesso ad ulteriori funzionalit&agrave, accesso illimitato e supporto dedicato, priorit&agrave; negli aggiornamenti ed una ricca documentazione.

source: Learn more about Titan PRO &rarr;
ca: Saber-ne més sobre Titan PRO &rarr;
da_dk: Lær mere om Titan PRO &rarr;
es_es: Sepa más sobre Titan PRO &rarr;
fr_fr: En savoir plus sur Titan PRO &rarr;
it_it: Scopri Titan PRO &rarr;
pt_br: Leia mais sobre Titan PRO &rarr;
sv_se: Lär dig mer om Titan PRO &rarr;

source: Save changes
ca: Deseu els canvis
da_dk: Gem ændringer
de_de: Änderungen speichern
es_es: Guardar los cambios
fr_fr: Sauvegarder les modifications
it_it: Salva le modifiche
pt_br: Salvae mudanças
sv_se: Spara ändringarna

source: show color picker
ca: veure seleccionador de colors
da_dk: vis farvevælgeren
de_de: zeige Colorpicker
es_es: Mostrar el selector de colores
fr_fr: Afficher le sélecteur de couleurs
it_it: visualizza il color picker
pt_br: mostrar paleta de cores
sv_se: Visa färgväljaren

source: hide color picker
ca: amagar seleccionador de colors
da_dk: skjul farvevælgeren
de_de: Colorpicker ausblenden
es_es: ocultar el selector de colores
fr_fr: Cacher le sélecteur de couleurs
it_it: nascondi il color picker
pt_br: esconder paleta de cores
sv_se: dölj färgväljaren

source: Save all changes
ca: Deseu tots els canvis
da_dk: Gem alle ændringer
de_de: Alle Änderungen speichern
es_es: Guardar todos los cambios
fr_fr: Sauvegarder tous les changements
it_it: Salva tutte le modifiche
pt_br: Salvar todas as mudanças
sv_se: Spara alla ändringar
