Repository: DEGAUSSE/ttf-translate
Catalog: titan/*/*_original.po
Languages: ru_ru

source: 404: Page Not Found
ru_ru: Ошибка 404: Страничка не найдена

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
ru_ru: Мы ужасно извиняемся, но адресс, который вы ввели больше не существует. Возможно страница была удалена или перемещена, также вероятно, что вы ошиблись при вводе. Попробуйте воспользоваться поиском по сайту:

source: Posts from the &#8216;%s&#8217; Category
ru_ru: Записи из рубрики &#8216;%s&#8217;

source: Posts tagged &#8216;%s&#8217;
ru_ru: Записи с тегом &#8216;%s&#8217;

source: Archive for
ru_ru: Архивы за

source: F jS, Y
ru_ru: F j, Y

source: Posts by %s
ru_ru: Автор %s

source: Blog Archives
ru_ru: Архивы блога

source: %s on
ru_ru: %s

source: &laquo; Older Entries
ru_ru: &laquo; Старые записи

source: Newer Entries &raquo;
ru_ru: Новые записи &raquo;

source: This post is password protected. Enter the password to view comments.
ru_ru: Эта запись защищена паролем. Введите его, чтобы посмотреть комментарии.

source: No Comments Yet
ru_ru: Комментариев еще нет

source: One Comment
ru_ru: Один комментарий

source: % Comments
ru_ru: Комментариев %

source: Leave One
ru_ru: Оставить первый

source: &laquo; Older Comments
ru_ru: &laquo; Старые комментарии

source: Newer Comments &raquo;
ru_ru: Новые комментарии &raquo;

source: Trackbacks &amp; Pingbacks
ru_ru: Обратные ссылки &amp; Пинги

source: Comments are closed.
ru_ru: Комментирование закрыто.

source: No comments yet
ru_ru: Комментариев еще нет

source: Leave a Reply
ru_ru: Скажите хоть что-нибудь

source: You must be
ru_ru: Нужно

source: logged in
ru_ru: войти,

source: to post a comment.
ru_ru: чтобы написать комментарий.

source: Logged in as
ru_ru: Вы вошли как

source: Log out &raquo;
ru_ru: Выйти &raquo;

source: Name:
ru_ru: Имя:

source: (required)
ru_ru: (обязательно)

source: Website:
ru_ru: Сайт:

source: Comment:
ru_ru: Комментарий:

source: <strong>Note:</strong> XHTML is allowed. Your email address will <strong>never</strong> be published.
ru_ru: <strong>Подсказка:</strong> Разрешены теги XHTML. Ваш email <strong>не публикуется</strong>.

source: Subscribe to this comment feed via RSS
ru_ru: Подпишитесь на новые комментарии по RSS

source: Submit Comment
ru_ru: Добавить комментарий

source: About
ru_ru: Чей это сайт

source: Did you know you can write your own about section just like this one? It's really easy. Head into the the <em>Titan Options</em> menu and check out the footer section. Type some stuff in the box, click save, and your new about section shows up in the footer.
ru_ru: А знаете ли вы, что в этот блок можно написать что-угодно из админки вместо этого текста? Это просто. Зайдите в меню Внешний вид -> <em>Titan Options</em> и загляните в секцию Footer. Введите любой текст в поле "Чей это сайт" и нажмите Сохранить изменения. Все.

source: Wondering about those Flickr photos on the right?
ru_ru: Вам понравились эти картинки справа?

source: We didn't take them, they are a random sampling of the most popular photos on Flickr with the tag 'nature'. All rights are reserved to the original copyright holders where applicable.
ru_ru: Это не мы их выбрали, они попадают туда случайным образом из самых популярных в данный момент картинок на Flickr с тегом 'природа'.

source: Categories
ru_ru: Рубрики

source: Search
ru_ru: Поиск

source: Copyright
ru_ru: Все права принадлежат

source: Page Not Found |
ru_ru: Страничка не найдена |

source: Search results for '%s'
ru_ru: Результаты поиска по запросу '%s'

source: Follow:
ru_ru: Для связи:

source: Home
ru_ru: Главная

source: by %s
ru_ru: %s

source: read more...
ru_ru: узнать больше...

source: Edit This
ru_ru: Редактировать

source: Leave a comment
ru_ru: Напишите комментарий

source: 1 Comment
ru_ru: 1 комментарий

source: % Comment
ru_ru: % комментарий

source: Sorry your search for "%s" did not turn up any results. Please try again.
ru_ru: Извените, по вашему запросу "%s" информации не найдено. Перефразируйте, пожалуйста, и попробуйте еще раз.

source: Recent Articles
ru_ru: Новые записи

source: Archives
ru_ru: Архивы

source: by %s on
ru_ru: %s

source: From
ru_ru: Из рубрики

source: permalink
ru_ru: ссылка на комментарий

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
ru_ru: <em><strong>Обратите внимание:</strong> Ваш комментарий ожидает модерации.</em>

source: settings saved!
ru_ru: настройки сохранены!

source: settings reset.
ru_ru: настройки выставлены по-умолчанию.

source: Options
ru_ru: Опции

source: Need help with these options?
ru_ru: Есть вопросы по этой теме или опциям?

source: Read the tutorials
ru_ru: Спрашивайте в комментариях

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
ru_ru: - с удовольствием отвечу.

source: Save changes
ru_ru: Сохранить изменения

source: show color picker
ru_ru: показать выбора цвета

source: hide color picker
ru_ru: скрыть выбора цвета

source: Save all changes
ru_ru: Сохранить все изменения

source: Reset all options
ru_ru: Выставить по-умолчанию все опции

source: Custom Logo Image <span>insert your custom logo image in the header</span>
ru_ru: Настройка логотипа (не рабоатает) <span>вставить вашу картинку лого в заголовок блога</span>

source: This option is for PRO members only. To enable this option and use your custom logo please <a href="http://thethemefoundry.com/members/signup.php">sign-up</a> for a PRO membership and <a href="http://thethemefoundry.com/downloads/">download</a> the titan PRO child theme.
ru_ru: Эта опция для PRO членов. Чтобы воспользоваться этой возможностью и использовать свой собственный "аватар", пожалуйста <a href="http://thethemefoundry.com/members/signup.php">регистрация</a> для PRO членства и <a href="http://thethemefoundry.com/downloads/">загрузка</a> ребенка темы Титан PRO.

source: Enable custom logo image
ru_ru: Включить настройки изображения логотипа "автара"

source: Check to use a custom logo in the header.
ru_ru: Нажмите, чтобы использовать собственный логотип в заголовке.

source: Logo image file name
ru_ru: Имя изображения логотипа "аватара"

source: Upload your logo image here:
ru_ru: Добавить изображение логотипа здесь:

source: Logo image <code>&lt;alt&gt;</code> tag
ru_ru: Изображения логотипа "автара" <code>&lt;alt&gt;</code> тег

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
ru_ru: Укажите <code>&lt;alt&gt;</code> тег для Вашего изображения логотипа "аватара"

source: Display tagline
ru_ru: Показать слоган

source: Check to show your tagline below your logo.
ru_ru: Нажмите, чтобы показать вашу слоган под вашим логотипом.

source: Navigation <span>control your top navigation menu</span>
ru_ru: Навигация <span>управление верхним меню</span>

source: Hide all pages
ru_ru: Спрятать все страницы

source: Check this box to hide all pages
ru_ru: Поставьте галочку, что спрятать все Страницы

source: Exclude specific pages
ru_ru: Исключить определенные страницы

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3
ru_ru: Введите сюда ID страницы, которую не нужно отображать в меню. Разделяйте запятой. Пример, 1,2,3

source: Hide all categories
ru_ru: Спрятать все рубрики

source: Check this box to hide all categories.
ru_ru: Поставьте галочку, что спрятать все Рубрики.

source: Exclude specific categories
ru_ru: Исключить определенную рубрику

source: The category ID of pages you do not want displayed in your navigation menu.. Use a comma-delimited list, eg. 1,2,3
ru_ru: Введите сюда ID рубрики, которую не нужно отображать в меню. Разделяйте запятой. Пример, 1,2,3

source: Hide home navigation menu item
ru_ru: Спрятать основное меню

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
ru_ru: Поставьте галочку, что спрятать основное меню. Это может пригодится если вы используете статическую страницу как главную.

source: Follow Links <span>top right follow links</span>
ru_ru: Ссылки в поле "Для связи" <span>находятся в верхнем правом углу блога</span>

source: Email updates link
ru_ru: Обновить ссылку для email

source: Enter your feed email link here.
ru_ru: Сюда можно ввести ссылку для подписки на RSS по Email.

source: Disable email link
ru_ru: Запретить ссылку Email

source: Don't want to offer email updates, check the box.
ru_ru: Если не хотите отображать почту, поставьте галочку.

source: Twitter updates link
ru_ru: Ссылка вашего Твиттер аккаунта

source: Enter the link to your Twitter page.
ru_ru: Введите ссылку на ваш аккаунт в Твиттере.

source: Disable Twitter
ru_ru: Запретить Twitter

source: Not hip to Twitter? That's cool, just check this box.
ru_ru: Нету Твиттера? Ок. Просто поставьте тут галочку.

source: Homepage Notice <span>display a notice on your homepage</span>
ru_ru: Объявление на главной <span>отображает ваше объявление на главной странице блога</span>

source: Enable homepage notice
ru_ru: Разрешить объявление на главной

source: Check this box to use a custom notice on the home page.
ru_ru: Поставьте галочку, чтобы добавить блок с вашим объявлением на главной странице блога.

source: Custom notice
ru_ru: Тексть объявления

source: The content of your custom notice.
ru_ru: Текст вашего объявления на главной.

source: Sidebar Sidebox <span>customize your sidebox</span>
ru_ru: Sidebar Sidebox <span>настройка боковой колонки (там где картинка с деревом)</span>

source: Disable sidebox
ru_ru: Запретить Sidebox

source: Check this box to disable the sidebar sidebox.
ru_ru: Поставьте галочку, чтобы спрятать Sidebox (картинку с деревом).

source: Custom code
ru_ru: Использовать ваш код

source: Check this box to use custom code for the sidebox.
ru_ru: Поставьте галочку, чтобы использовать вместо картинки с деревом ваш собственный (любой) код.

source: Custom code content
ru_ru: Текст кода

source: Must use properly formatted XHTML/HTML.
ru_ru: Используйте только правильный XHTML/HTML.

source: Sidebar Adbox <span>control ads in your sidebar</span>
ru_ru: Sidebar Adbox <span>настройка рекламных блоков в боковой колонке</span>

source: Enable adbox
ru_ru: Разрешить рекламу

source: Check this box to enable the sidebar adbox.
ru_ru: Поставьте галочку, чтобы разрешить рекламу.

source: Ad 1 file name
ru_ru: Название рекламного файла №1

source: Upload your image here:
ru_ru: Загрузите картинку рекламы сюда:

source: Ad 1 link
ru_ru: Ссылка рекламы №1

source: Link for the first ad
ru_ru: Ссылка, куда ведет рекламная картинка №1

source: Ad 1 alt tag
ru_ru: Описание рекламного файла №1

source: Alt tag for the first ad
ru_ru: Описание к первому файлу рекламы

source: Ad 2 file name
ru_ru: Название рекламного файла №2

source: Ad 2 link
ru_ru: Ссылка рекламы №2

source: Link for the second ad
ru_ru: Ссылка, куда ведет рекламная картинка №2

source: Ad 2 alt tag
ru_ru: Описание рекламного файла №2

source: Alt tag for the second ad
ru_ru: Описание ко второму файлу рекламы

source: Footer <span>customize your footer</span>
ru_ru: Footer <span>настройки футера</span>

source: Something about you or your business.
ru_ru: Напишите что-то о себе.

source: Flickr link
ru_ru: Ссылка на Flickr

source: Create a <a href="http://www.flickr.com/badge_new.gne">javascript Flickr badge</a>. At the end of the process extract the URL and paste here.
ru_ru: Создайте <a href="http://www.flickr.com/badge_new.gne">яваскрипт для показа ваших картинок</a>. В конце процесса генерации скопируйте полученную ссылку и вставьте сюда.

source: Disable Flickr
ru_ru: Запретить Flickr

source: Check this box to disable Flickr and enable the footer widget instead.
ru_ru: Нажмите этот флажок, чтобы отключить Flickr и включить в "подвале" виджет вместо этого.

source: Copyright notice
ru_ru: Заметка о копирайте

source: Your name or the name of your business.
ru_ru: Введите ваше имя или название компании.

source: Your Name Here
ru_ru: Ваше Имя Здесь

source: Stats code
ru_ru: Код статистики

source: If you use Google Analytics or need any other tracking script in your footer just copy and paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
ru_ru: Если вы используете Google Analytics или нужно вставить другой скрипт в футер, то просто вставьте его сюда. Скрипт добавится прямо перед тегом<code>&#60;/body&#62;</code>.
