Repository: DEGAUSSE/ttf-translate
Catalog: paperpunch/*/*.po
Languages: de_de

source: 404: Page Not Found
de_de: 404: Seite nicht gefunden

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
de_de: Die URL, die sie suchen, existiert leider nicht mehr. Wahrscheinlich wurde sie umbenannt oder gelöscht, oder sie haben sich vertippt. Suchen sie doch hier:

source: Posts from the &#8216;%s&#8217; Category
de_de: Artikel der Kategorie &#8216;%s&#8217;

source: Posts tagged &#8216;%s&#8217;
de_de: Artikel mit folgenden Tags: &#8216;%s&#8217;

source: Archive for
de_de: Archiv für

source: F jS, Y
de_de: j F Y

source: Posts by %s
de_de: Artikel von %s

source: Blog Archives
de_de: Archive des Blogs

source: comment
de_de: Kommentar

source: n.j.y
de_de: d/m/y

source: &larr; Previous
de_de: &larr; Ältere Einträge

source: Next &rarr;
de_de: Neuere Einträge &rarr;

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Artikel ist passwortgeschützt. Geben sie es zum Betrachten bitte ein.

source: No Comments
de_de: Keine Kommentare

source: One Comment
de_de: Ein Kommentar

source: % Comments
de_de: % Kommentare

source: leave a comment
de_de: einen Kommentar schreiben

source: &laquo; Older Comments
de_de: &laquo; Ältere Kommentare

source: Newer Comments &raquo;
de_de: Neuere Kommentare &raquo;

source: Trackbacks and Pingbacks
de_de: Trackbacks und Pingbacks

source: Comments are closed.
de_de: Für Kommentare geschlossen.

source: Leave a comment
de_de: Einen Kommentar schreiben

source: Leave a comment to %s
de_de: %s antworten

source: You must be
de_de: sie müssen

source: logged in
de_de: angemeldet sein

source: to post a comment.
de_de: um einen Kommentar zu hinterlassen

source: Logged in as
de_de: Eingeloggt als

source: Log out &raquo;
de_de: Abmelden &raquo;

source: (required)
de_de: (erforderlich)

source: (required, will not be published)
de_de: (erforderlich, wird nicht veröffentlicht)

source: Comment
de_de: Kommentar

source: Submit Comment
de_de: Kommentar veröffentlichen

source: Categories
de_de: Kategorien

source: Pages
de_de: Seiten

source: Archives
de_de: Archive

source: Page Not Found
de_de: Seite nicht gefunden

source: Search results for '%s'
de_de: Suchergebnisse für '%s'

source: Home
de_de: Startseite

source: M j
de_de: j. F

source: read more...
de_de: Weiter lesen...

source: Edit This
de_de: Bearbeiten

source: Filed under
de_de: Abgelegt unter

source: No results found for '%s'
de_de: Keine Suchergebnisse für '%s'

source: Search
de_de: Suchen

source: Type and press enter
de_de: Suchbegriff

source: Recent Articles
de_de: Neueste Artikel

source: M j Y
de_de: j M Y

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
de_de: <em><strong>Bitte beachten sie:</strong> Ihr Kommentar muss noch genehmigt werden.</em>

source: Punchcut Options
de_de: Punchcut Optionen

source: settings saved!
de_de: Einstellungen gespeichert!

source: settings reset.
de_de: Einstellungen zurückgesetzt.

source: Need help with these options?
de_de: Benötigen sie Hilfe mit diesen Optionen?

source: Read the tutorials
de_de: Das Handbuch lesen

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
de_de: Oder besuchen sie die <a href="http://thethemefoundry.com/forums/">Support-Foren.</a>

source: Save changes
de_de: Änderungen speichern

source: show color picker
de_de: Colorpicker zeigen

source: hide color picker
de_de: Colorpicker verbergen

source: Save all changes
de_de: Alle Änderungen speichern

source: Reset all options
de_de: Alle Einstellungen zurücksetzen

source: Follow Icons <span>control the follow icons in the top right of your header</span>
de_de: Follow Icons <span>Einstellungen für die Follow-Icons oben rechts im Header</span>

source: Enable Twitter
de_de: Twitter einschalten

source: Hip to Twitter? Check this box.
de_de: Twitter rockt? Hier einen Haken setzen.

source: Enable Facebook
de_de: Facebook einschalten

source: Check this box to show a link to your Facebook page.
de_de: Hier einen Haken setzen, um Ihre Facebook-Seite zu verlinken.

source: Enable Flickr
de_de: Flickr einschalten

source: Check this box to show a link to Flickr.
de_de: Hier einen Haken setzen, um Ihre Flickr-Seite zu verlinken.

source: Enable email
de_de: E-Mail einschalten

source: Check this box to show a link to email updates.
de_de: Hier einen Haken setzen, um einen Link für E-Mail-Updates zu zeigen.

source: Disable all
de_de: Alles ausschalten

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
de_de: Hier einen Haken setzen, um alle Follow-Icons abzuschalten. Diese Einstellung überschreibt alle anderen Einstellungen.

source: Enter your Twitter link.
de_de: Geben sie Ihren Twitter-Link ein.

source: Enter your Facebook link.
de_de: Geben sie Ihren Facebook-Link ein.

source: Enter your Flickr link.
de_de: Geben sie Ihren Facebook-Link ein.

source: Enter your email updates link.
de_de: Geben sie Ihren Link für E-Mail-Updates ein.

source: Navigation <span>control your top navigation menu</span>
de_de: Navigation <span>Konfigurieren sie das Hauptmenü</span>

source: Hide all pages
de_de: Alle Seiten verstecken

source: Check this box to hide all pages
de_de: Setzen sie einen Haken, um alle Seiten zu verstecken.

source: Exclude specific pages
de_de: Bestimmte Seiten verstecken

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3
de_de: Die IDs von Seiten, die nicht angezeigt werden sollen. Für mehrere Seiten, ein mit Kommas getrennte Liste verwenden z.B. 1,2,3

source: Hide all categories
de_de: Alle Kategorien verstecken

source: Check this box to hide all categories.
de_de: Setzen sie einen Haken, um alle Kategorien zu verstecken.

source: Exclude specific categories
de_de: Bestimmte Kategorien verstecken.

source: The category ID of pages you do not want displayed in your navigation menu.. Use a comma-delimited list, eg. 1,2,3
de_de: Die IDs der Kategorien von Seiten, die nicht angezeigt werden sollen. Für mehrere Seiten, ein mit Kommas getrennte Liste verwenden z.B. 1,2,3

source: Hide home navigation menu item
de_de: Startseiten-Eintrag in der Navigationsleiste verstecken

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
de_de: Hier einen Haken setzen, wenn sie eine statische Seite statt des Blogs (Standardeinstellung) als Homepage verwenden. Der <em>Home</em>-Eintrag im Menü wird versteckt.

source: Color Scheme <span>customize your color scheme</span>
de_de: Farbschema <span>Passen sie das Farbschema an.</span>

source: Customize colors
de_de: Farben anpassen

source: If enabled your theme will use the layouts and colors you choose below.
de_de: Falls aktiviert, wird das Theme die unten gewählten Layouts und Farben verwenden.

source: Disabled
de_de: Inaktiv

source: Enabled
de_de: Aktiv

source: Background color
de_de: Hintergrundfarbe

source: The background will not match your color selection exactly, your color choice is blended with a transparent background image to give it texture. Use hex values and be sure to include the leading #.
de_de: Die Hintergrundfarbe wird nicht genau so aussehen, weil sie mit transparenten Bilder überlagert wird, die Farbverläufe erzeugen. Verwenden sie Hex-Werte und vergessen sie nicht das vorangestellte '#'.

source: Link color
de_de: Link-Farbe

source: Use hex values and be sure to include the leading #.
de_de: Verwenden sie Hex-Werte und vergessen sie nicht das vorangestellte '#'.

source: Link hover color
de_de: Link-Farbe (hover)

source: Alert Box <span>toggle your custom alert box</span>
de_de: Hinweisbox <span>Konfigurieren sie die Hinweisbox.</span>

source: Alert Box on/off switch
de_de: Ein-/Ausschalter der Hinweisbox

source: Toggle the alert box on or off.
de_de: Schalten sie die Hinweisbox ein oder aus.

source: Off
de_de: Aus

source: On
de_de: Ein

source: Alert Header
de_de: Hinweis-Titel

source: The heading for your alert.
de_de: Der Titel der Hinweisbox.

source: Alert Message
de_de: Nachricht

source: You may use HTML in the message.
de_de: Sie können in der Nachricht HTML verwenden.

source: Sidebar Image <span>control your sidebar image state</span>
de_de: Sidebar-Bild <span>Konfigurieren sie das Sidebar-Bild</span>

source: Image state
de_de: Bild-Status

source: Add your images to the sidebar rotation by uploading them here:
de_de: Ergänzen sie hier Bilder zur Sidebar-Diashow:

source: PRO Tutorial: Use page and post specific images
de_de: PRO Tutorial: Verwenden sie seiten- und artikelspezifische Bilder

source: Rotating images
de_de: Diashow

source: Static image
de_de: Statisches Bild

source: Custom code
de_de: Eigener Code

source: Page or post specific
de_de: artikel- oder seitenspezifisches Bild

source: Do not show an image
de_de: Kein Bild zeigen

source: Image <code>&lt;alt&gt;</code> tag
de_de: Bild <code>&lt;alt&gt;</code> tag

source: The <code>&lt;alt&gt;</code> tag for your sidebar image(s). Will default to your blog title if left blank.
de_de: Das Bild <code>&lt;alt&gt;</code> für ihr(e) Sidebar-Bild(er). Leitet auf die Homepage weiter, falls leer.

source: Set the <em>Image State</em> to "Static Image" and upload your image here:
de_de: Setzen sie den <em>Bild-Status</em> auf "Statisches Bild" und laden sie es hier hoch:

source: Image link
de_de: Bild-Link

source: Define a hyperlink for your sidebar image. If left empty the anchor tags will not be included.
de_de: Link für das Sidebar-Bild angeben. Falls leer gelassen, werden die Anchor-Tags nicht eingeschlossen.

source: Replace your sidebar image with custom code. The <em>Image State</em> must be set to "Custom code" for this to work.
de_de: Sidebar-Bild durch eigenen Code ersetzen. Der <em>Bild-Status</em> muss auf "Eigener Code" gesetzt werden.

source: Footer <span>customize your footer</span>
de_de: Footer <span>Fußzeile konfigurieren</span>

source: Copyright notice
de_de: Copyright-Hinweis

source: Your name or the name of your business.
de_de: Ihr Name oder der Name ihrer Firma.

source: Your Name Here
de_de: Ihr Name

source: Stats code
de_de: Statistik-Code

source: If you use Google Analytics or need any other tracking script in your footer just copy and paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
de_de: Falls sie Google Analytics nutzen oder ein anderes Tracking-Script in ihrem Footer benötigen, kopieren sie es hier hinein. Das Script wird vor dem abschließenden <code>&#60;/body&#62;</code> Tag eingefügt.
