Repository: DEGAUSSE/ttf-translate
Catalog: shelf/*/*.po
Languages: ca_ca, de_de, nl_nl, ru_ru

source: What do you think?
ca_ca: Voleu fer un comentari?
de_de: Was denkst Du?
nl_nl: Hoe denk jij erover?
ru_ru: Что думаете?

source: Please keep your comments polite and on-topic.
ca_ca: Sigueu respectuosos amb les vostres opinions.
de_de: Bitte beim Thema bleiben.
nl_nl: Alsjeblieft, houd je reactie beleefd en on-topic.
ru_ru: Пожалуйста, будьте вежливы и придерживайтесь заданной темы.

source: Name:
ca_ca: Nom:
ru_ru: Имя:

source: Email:
ru_ru: Почта:

source: Website:
ca_ca: Lloc web:
de_de: Webseite:
ru_ru: Сайт:

source: You must be <a href="%s">logged in</a> to post a comment.
ca_ca: Heu de <a href="%s">entrar</a> per fer un comentari.
de_de: Um zu kommentieren, müssen ein <a href="%s">angemeldet</a> sein.
nl_nl: Je moet <a href="%s">ingelogd</a> zijn om een reactie te plaatsen.
ru_ru: Необходимо <a href="%s">войти</a>, чтобы комментировать.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
ca_ca: Heu entrat com a <a href="%1$s">%2$s</a>. <a href="%3$s" title="Sortir d'aquest compte">Sortir?</a>
de_de: Angemeldet als: <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Abmelden?</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Uitloggen uit dit account">Uitloggen?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Покинуть аккаунт">Выйти?</a>

source: Cancel reply
ca_ca: Ometre resposta
de_de: Abbrechen
nl_nl: Annuleer reactie
ru_ru: Отменить

source: Send Message
ca_ca: Enviar missatge
de_de: Nachricht senden
nl_nl: Bericht Verzenden
ru_ru: Отправить

source: %d notes
de_de: %d notizen
ru_ru: %d заметок

source: comments
ca_ca: comentari
de_de: Kommentare
nl_nl: reacties
ru_ru: комментарии

source: <a href="%1$s">Shelf Theme</a> by <a href="%2$s">The Theme Foundry</a>
ca_ca: <a href="%1$s">Shelf Theme</a> per <a href="%2$s">The Theme Foundry</a>
de_de: <a href="%1$s">Shelf Theme</a> von <a href="%2$s">The Theme Foundry</a>
ru_ru: Тема <a href="%1$s">Shelf Theme</a> сделана <a href="%2$s">The Theme Foundry</a>

source: &larr; Newer entries
ca_ca: &larr; Entrades més noves
de_de: &larr; Neuere Beiträge
nl_nl: &larr; Nieuwere Items
ru_ru: &larr; Новые записи

source: Older Entries &rarr;
ca_ca: Entrades més antigues &rarr;
de_de: Ältere Beiträge &rarr;
nl_nl: Oudere Items
ru_ru: Старые записи &rarr;

source: %s reblogged this and added:
ca_ca: %s republicat i afegit:
de_de: %s weitergegeben:
ru_ru: %s скопировал это себе и написал:

source: Page Not Found |
ca_ca: Pàgina No Trobada |
de_de: Seite nicht gefunden |
nl_nl: Pagina Niet Gevonden |
ru_ru: Страница не найдена |

source: Search results for '%s'
ca_ca: Resultats per a '%s'
de_de: Ergebnisse für '%s'
nl_nl: Zoekresultaten voor '%s'
ru_ru: Результаты поиска '%s'

source: You can also press the left arrow key to scroll
ca_ca: Podeu desplaçar-vos amb la tecla fletxa esquerra
de_de: Sie können auch mit der linken Pfeiltaste navigieren
ru_ru: Для перемещения по полке нажмите левую стрелку на клавиатуре

source: Previous
ca_ca: Anterior
de_de: Vorherige
nl_nl: Vorige
ru_ru: Предыдущее

source: You can also press the right arrow key to scroll
ca_ca: Podeu desplaçar-vos amb la tecla fletxa dreta
de_de: Sie können auch mit der rechten Pfeiltaste navigieren
ru_ru: Для перемещения по полке нажмите левую стрелку на клавиатуре

source: Next
ca_ca: Següent
de_de: Nächste
nl_nl: Volgende
ru_ru: Следующее

source: You can scroll the shelf using <b>&larr;</b> and <b>&rarr;</b> keys
ca_ca: Podeu desplaçar-vos usant les tecles <b>&larr;</b> i <b>&rarr;</b>
de_de: Navigation mit der rechten und linken Pfeiltaste.
nl_nl: Je kunt de plank (shelf) scrollen met de <b>&larr;</b> en <b>&rarr;</b> toetsen
ru_ru: Можно перемещаться по полке, используя <b>&larr;</b> и <b>&rarr;</b> стрелки на клавиатуре.

source: Custom Logo Image <span>insert your custom logo image in the header</span>
de_de: Eigenes Logo <span>eigenes Logo in den Kopfbereich einfügen</span>
nl_nl: Custom Logo afbeelding <span>voeg je custom logo afbeelding in de header</span>
ru_ru: Логотип <span>добавьте свой логотип</span>

source: Enable custom logo image
ca_ca: Permet veure el logo propi
de_de: Eigenes Logo aktivieren
nl_nl: Activeer custom logo afbeelding
ru_ru: Использовать свой логотип

source: Check to use a custom logo in the header.
ca_ca: Activeu per usar el logo propi a la capçalera.
de_de: Markieren, um das eigene Logo im Kopfbereich zu benutzen
nl_nl: Kruis aan om een custom logo in de header te gebruiken.
ru_ru: Отметьте для использования свого логотипа.

source: Prefer FTP? Specify a file name.
de_de: Lieber via FTP? Bitte Dateinamen auswählen.
nl_nl: Liever FTP? Geef een bestandsnaam op.
ru_ru: Предпочитаете FTP? Укажите имя файла.

source: Choose an image from your computer or specify any image file name you have uploaded to the %s directory.
de_de: Bild vom eigenen Computer hochladen
nl_nl: Kies een afbeelding op je computer of geef een bestandsnaam op van de afbeelding die je hebt geupload naar de %s map.
ru_ru: Выберите изображение с вашего компьютера или укажите имя файла, загруженного в директорию %s.

source: Logo image <code>&lt;alt&gt;</code> tag
ca_ca: Codi <code>&lt;alt&gt;</code> del logo
de_de: Alternativer Text für das Logo Bild <code>&lt;alt&gt;</code>.
nl_nl: Logo afbeelding <code>&lt;alt&gt;</code> tag
ru_ru: Тег <code>&lt;alt&gt;</code> для логотипа.

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
ca_ca: Especifiqueu el text alternatiu <code>&lt;alt&gt;</code> del logo.
de_de: Alternativer Text für das Logo Bild <code>&lt;alt&gt;</code>.
nl_nl: Specificeer de <code>&lt;alt&gt;</code> tag voor je logo afbeelding.
ru_ru: Задайте тег <code>&lt;alt&gt;</code> для логотипа.

source: Display blog title
ca_ca: Mostra el títol del blog
de_de: Blogtitel anzeigen
nl_nl: Toon blog titel
ru_ru: Отображать название блога.

source: Check to show your title. The title will automatically be shown if the custom logo image is not enabled.
ca_ca: Activeu per mostrar el títol. Aquest es mostrarà automàticament si no heu permés veure el logo propi a la capçalera.
de_de: Markieren, um den Blogtitel anzuzeigen. Der Titel wird angezeigt, wenn das eigene Logo nicht aktiviert ist.
nl_nl: Kruis aan om je titel te tonen. De titel wordt automatisch getoond als je het custom logo niet gebruikt.
ru_ru: Отметьте для отображения названия блога. Если не используется свой логотип, то название отображается автоматически.

source: Display tagline
ca_ca: Mostra el text alternatiu
de_de: Tagline anzeigen
nl_nl: Toon tagline
ru_ru: Отображать описание блога

source: Check to show your tagline below your logo.
ca_ca: Activeu per mostrar el text alternatiu sota el logo.
de_de: Damit wird die Tagline unter dem Logo angezeigt.
nl_nl: Kruis aan om de tafline onder je logo te tonen.
ru_ru: Отметьте, для вывода описания блога под логотипом.

source: Hide background title
ca_ca: Oculta el títol del fons
de_de: Titel im Hintergrund verstecken
nl_nl: Verberg achtergrond titel
ru_ru: Спрятать название блога на заднем фоне

source: Check to hide the large background site title text.
ca_ca: Activeu per a ocultar el títol gran de fons.
de_de: Der groß angezeigte Titel des Blogs im Hintergrund wird hiermit versteckt.
nl_nl: Kruis aan om de grote achtergrond site titel tekst te verbergen.
ru_ru: Отметьте для того, чтобы спрятать название блога на заднем фоне.

source: Tumblog <span>configure tumblog options</span>
de_de: Tumblog <span>Optionen für Tumblog festlegen</span>
nl_nl: Tumblog <span>configureer tumblog opties</span>
ru_ru: Tumblog <span>Настройка Tumblog</span>

source: Use custom tumblog RSS Feed
de_de: Eigenen tumblog RSS Feed benutzen
nl_nl: Gebruik custom tumblog RSS Feed
ru_ru: Использовать специальный tumblog RSS Feed

source: Selecting yes will add custom elements to your RSS feed. Selecting no will leave out custom elements.
de_de: Bei "Ja" werden eigene Elemente zum RSS Feed hinzugefügt.
nl_nl: Ja selecteren voegt custom elementen toe aan je RSS feed. Nee selecteren laat deze eruit.
ru_ru: Выберите "Да" для добавления специального элемента в RSS feed.

source: Yes
de_de: Ja
nl_nl: Ja
ru_ru: Да

source: No
de_de: Nein
nl_nl: Nee
ru_ru: Нет

source: Tumblog image posts link to
de_de: Tumblog Bildlink zu
nl_nl: Tumblog afbeelding posts link naar
ru_ru: Изображения в Tumblog ссылаются на

source: Where to go when the reader clicks on an image post.
de_de: Wo es nach dem Klick auf den Bildbeitrag hingeht.
nl_nl: Waar naar toe te gaan als de lezer op een afbeelding post klikt.
ru_ru: Куда перейдет читатель, если щелкнет на изображение.

source: The Post
de_de: Der Beitrag
nl_nl: Het Artikel
ru_ru: Сообщение

source: The Image
de_de: Das Bild
nl_nl: De Afbeelding
ru_ru: Изображение

source: Subscribe Links <span>control the subscribe links</span>
de_de: Abbonement Links <span>Abbonement Links kontrollieren</span>
nl_nl: Abonneer Links <span>beheer de abonnee links</span>
ru_ru: Ссылки <span>управление ссылками на Twitter, Facebook и RSS </span>

source: Enable Twitter
ca_ca: Permet Twitter
de_de: Twitter anschalten
nl_nl: Activeer Twitter
ru_ru: Включить Twitter

source: Hip to Twitter? Check this box. Please set your Twitter username in the Twitter menu.
ca_ca: Teniu Twitter? Activeu aquesta casella. Recordeu indicar el vostre compte Twitter.
de_de: Twitternamen angeben - fertig. Im Blog rechts oben kann man direkt zu deinem Twitter Account.
nl_nl: Wil je Twitter? Kruis het vierkant aan. Geef je Twitter gebruikersnaam in in het Twitter menu.
ru_ru: Отметьте для отображения ссылки на сообщения Twitter. Не забудьте указать ваше имя в Twitter.

source: Enable Facebook
ca_ca: Permet Facebook
de_de: Facebook anschalten
nl_nl: Activeer Facebook
ru_ru: Включить Facebook

source: Check this box to show a link to your Facebook page.
ca_ca: Activa aquesta casella per a mostrar un enllaç a la teua pàgina de Facebook.
de_de: Rechts neben dem Twittersysmbol wird dann der Link zu Deiner Facebook-Seite angezeigt.
nl_nl: Kruis dit vierkant aan om een link naar je Facebook pagina te tonen.
ru_ru: Отметьте для отображения ссылки на вашу страницу Facebook.

source: Disable all
ca_ca: Desactiva-ho tot
de_de: Alle abschalten
nl_nl: Deactiveer alles
ru_ru: Отключить все ссылки

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
ca_ca: Activa aquesta casella per ocultar totes les icones de seguiment (inclòs RSS). Aquesta opció predomina sobre les altres.
de_de: Alle Symbole, auch RSS, werden dann nicht mehr angezeigt.
nl_nl: Kruis dit vierkant aan om alle volg iconen te verbergen (inclusief RSS). Deze optie gaat voor alle andere instellingen.
ru_ru: Отметьте для того, чтобы спрятать ссылки на Twitter, Facebook и RSS. Эта опция переопределяет предыдущие настройки.

source: Twitter name
ca_ca: Compte de Twitter
nl_nl: Twitter naam
ru_ru: Имя в Twitter

source: Enter your Twitter name.
ca_ca: Indiqueu el vostre compte de Twitter.
de_de: Twittername eingeben.
nl_nl: Type je Twitter naam.
ru_ru: Укажите ваше имя в Twitter.

source: Facebook link
ca_ca: Enllaç a Facebook
ru_ru: Ссылка на Facebook

source: Enter your Facebook link.
ca_ca: Indiqueu el vostre enllaç a Facebook
de_de: Facebook link eingeben.
nl_nl: Voer je Facebook link in.
ru_ru: Укажите ссылку на вашу страницу Facebook.

source: Footer <span>customize your footer</span>
de_de: Footer <span>Fußbereich anpassen</span>
nl_nl: Footer <span>bewerk je footer</span>
ru_ru: Нижняя часть страницы <span>настройте нижнюю часть страницы</span>

source: Copyright notice
ca_ca: Avís de copyright
de_de: Copyright anzeigen
nl_nl: Copyright mededeling
ru_ru: Укажите Copyright

source: Your name or the name of your business.
ca_ca: El vostre nom o el de la vostra empresa.
de_de: Hier kannst du deinen Namen für das Copyright eingeben.
nl_nl: Jouw naam of de naam van je bedrijf.
ru_ru: Ваше имя или название вашего предприятия.

source: Your Name Here
ca_ca: El vostre nom ací.
de_de: Dein Name
nl_nl: Jouw naam hier
ru_ru: Укажите ваше имя

source: Stats code
ca_ca: Codi de les estadístiques
de_de: Code für Statistiken
ru_ru: Код скрипта статистики

source: If you would like to use Google Analytics or any other tracking script in your footer just paste it here. The script will be inserted before the closing %s tag.
ca_ca: Si vulguéreu usar Google Analytics o qualsevol altre codi de seguiment estadístic, només l'heu d'insertar aquí. El codi s'insertarà abans de la instrucció de tancament %s
de_de: Hier kannst du den Google Analytics Code direkt reinkopieren. Oder von einem anderen Tool.
nl_nl: Als je gebruik wilt maken van Google Analytics of een ander tracking script in je footer plak het hier. Het script wordt ingevoegd voor de sluitende %s tag.
ru_ru: Если вы хотите использовать Google Analytics или другую систему статистики, то скопируйте сюда код скрипта статистики. Скрипт будет размещен перед закрывающим тегом %s.

source: All
de_de: Alle
nl_nl: Alle
ru_ru: Все

source: Top Navigation
ca_ca: Navegació superior
nl_nl: Top Navigatie
ru_ru: Меню

source: The <code>%s</code> folder is not writable. Try changing the permissions. <a href="http://codex.wordpress.org/Changing_File_Permissions">Learn how to change permissions &rarr;</a>
de_de: Der Ordner <code>%s</code> hat keine Schreibrechte. <a href="http://codex.wordpress.org/Changing_File_Permissions">So werden Schreibrechte geändert. &rarr;</a>
ru_ru: Запись в папку <code>%s</code> невозможна. Попробуйте изменить права достопу к ней. <a href="http://codex.wordpress.org/Changing_File_Permissions">Как изменить права доступа? &rarr;</a>

source: There was an error uploading the file. Please try again.
de_de: Versuche es bitte nochmal mit der Datei.
nl_nl: Er was een probleem met het uploaden van het bestand. Probeer het a.u.b. nog een keer.
ru_ru: При загрузке файла произошла ошибка. Попробуйте еще раз.

source: There was an error, please remove the logo and try again.
de_de: Fehler und so. Schmeiss das Logo weg und versuche es nochmal.
nl_nl: Er was een probleem. Verwijder het logo en probeer het nog een keer.
ru_ru: Произошла ошибка. Удалите логотип и попробуйте еще раз.

source: %s Options
de_de: %s Optionen
ru_ru: Настройки %s

source: %s settings saved!
ca_ca: %s preferències guardades!
de_de: %s Einstellungen gespeichert!
ru_ru: Настройки %s сохранены!

source: %s settings reset.
ca_ca: %s restaura preferències.
de_de: %s Einstellungen zurückgesetzt.
ru_ru: Настройки %s сброшены.

source: <strong>Need help?</strong> <a href="%1$s">Read the tutorials</a> or visit the <a href="%2$s">support forums.</a>
de_de: <strong>Ratlos?</strong> <a href="%1$s">Wer lesen kann, ist im Vorteil</a> oder das <a href="%2$s"> forum</a> besuchen.
ru_ru: <strong>Нужна помощь?</strong> <a href="%1$s">Ознакомьтесь с руководством</a> или посетите <a href="%2$s"> форум.</a>

source: Choose your image
de_de: Ein schönes Bild aussuchen
nl_nl: Kies je afbeelding
ru_ru: Выберите изображение

source: Remove
de_de: Wegmachen
nl_nl: Verwijder
ru_ru: Удалить

source: Preview logo
de_de: Logo schon mal gucken
nl_nl: Logo voorbeeld
ru_ru: Предпросмотр логотипа

source: Cannot locate your logo image; it may have been moved or renamed. Please remove and try uploading again.
de_de: OOps - das Logobildchen ist weg. Vielleicht umbenannt? Oder woanders hin bewegt?. Wegschmeissen und nochmal hochladen.
ru_ru: Невозможно определить месторасположение файла с изображением логотипа. Возможно файл был удален, перенесен или переименован. Удалите и попробуйте загрузить еще раз.

source: show color picker
ca_ca: Mostra selector de color
de_de: Farbwähler anzeigen
nl_nl: Toon kleurenkiezer
ru_ru: отобразить выбор цвета

source: hide color picker
ca_ca: Oculta selector de color
de_de: Farbwähler ausblenden
nl_nl: Verstop kleurenkiezer
ru_ru: спрятать выбор цвета

source: Save changes
ca_ca: Desa els canvis
de_de: Sichern, sag ich, sichern!
nl_nl: Bewaar veranderingen
ru_ru: Сохранить

source: How to add Tumblog functionality to your theme!
de_de: Wie man Tumblogfunktionen hinzufügt.
nl_nl: Hoe Tumblog functionaliteit aan je theme toe te voegen!
ru_ru: Как добавить функциональность Tumblog в вашу тему.

source: Included Template Tags:
de_de: Benutzte Tags aus dem Template:
nl_nl: Ingesloten Template Tags:
ru_ru: Используются следующие теги шаблона:

source: Twenty Ten example implementation:
de_de: Beispiel Anwendungen von Twenty Ten:
nl_nl: Twenty Ten voorbeeld implementatie:
ru_ru: Имплементация на примере Twenty Ten:

source: Woo Tumblog is almost ready.
de_de: Woo Tumblog ist soweit fertig.
nl_nl: Woo Tumblog is bijna klaar.
ru_ru: Woo Tumblog почти готов.

source: You must <a href="%1$s">configure your settings</a> for it to work.
de_de: Erstmal die <a href="%1$s">Einstellungen bearbeiten</a> - sonst wird das nichts.
nl_nl: Je moet <a href="%1$s">je opties instellen</a> om het te laten werken.
ru_ru: Необходимо <a href="%1$s">произвести настройку.</a>

source: NOTE :
de_de: NOTIERT :
ru_ru: ЗАМЕТКА :

source: You can add the custom tumblog output to your theme by following the instructions in
de_de: Du kannst eigene Tumblog Sachen für dein Theme hinzufügen, wenn Du die Anleitung beachtest
nl_nl: Je kan de custom tumblog aan je theme toevoegen door de instructies te volgen in:
ru_ru: Для задания специального отображения tumblog воспользуйтесь инструкциями

source: the contextual help in the <a href="%1$s">Tumblog Options</a> page.
de_de: Kontext-sensible Hilfe in der <a href="%1$s">Tumblog Optionen</a> Seite.
nl_nl: de context help in de <a href="%1$s">Tumblog Opties</a> pagina.
ru_ru: контекстной помощи на странице <a href="%1$s">Tumblog Options</a>.

source: You do not have sufficient permissions to access this page.
de_de: Dafür reichen deine Rechte nicht so ganz aus. Musst Du fragen und lieb bitte sagen.
nl_nl: Je hebt onvoldoende rechten om deze pagina te benaderen.
ru_ru: У вас нет прав для доступа к этой странице.

source: WooTumblog Plugin Options
de_de: WooTumblog Plugin Optionen
nl_nl: WooTumblog Plug-in Opties
ru_ru: Настройки плагина WooTumblog

source: Version
nl_nl: Versie
ru_ru: Версия

source: View Changelog
de_de: Änderungen im Logbuch schauen
nl_nl: Bekijk Wijzigingen
ru_ru: Посмотреть список изменений

source: View Plugin Docs
de_de: Plugin Dokument anschauen
nl_nl: Bekijk Plug-in Docs
ru_ru: Посмотреть документацию к плагину

source: Visit WordPress Forum
de_de: WordPress Forum besuchen
nl_nl: Bezoek WordPress Forum
ru_ru: Посетить форум WordPress

source: Add the tumblog output to your theme by following the instructions in the contextual help menu above.
de_de: Tumblog Ergebnisse zum Theme hinzufügen und dafür die Anleitung in dieser kontext-sensiblen Hilfe beachten.
nl_nl: Voeg de tumblog output toe aan jouw theme door het volgen van de instructies in het context help menu hierboven.
ru_ru: Настройте отображение tumblog по инструкциям контекстной помощи в меню выше.

source: Options saved
de_de: Optionen sind jetzt sicher
nl_nl: Instellingen bewaard
ru_ru: Настройки сохранены

source: Failed to save options
de_de: Optionen konnten nicht gesichert werden
nl_nl: Bewaren van instellingen mislukt
ru_ru: Не удалось сохранить настройки

source: Use Custom Tumblog RSS Feed
de_de: Eigenen Tumblog RSS Feed nutzen
nl_nl: Gebruik custom Tumblog RSS feed
ru_ru: Оспользовать специальный Tumblog RSS Feed

source: Tumblog Image Posts Link to
de_de: Tumblog Image Posts Link zu
nl_nl: Tumblog Afbeelding posts link naar
ru_ru: Изображения Tumblog ссылаются на

source: Tumblog Image Width
de_de: Tumblog Bild Breite
nl_nl: Tumblog Afbeeldingsbreedte
ru_ru: Ширина изображения Tumblog

source: Height is dynamically calculated
de_de: Höhe wird dynamisch berechnet
nl_nl: Hoogte wordt dynamisch berekend
ru_ru: Высота рассчитывается автоматически

source: Play Audio
de_de: Ton spielen
nl_nl: Speel Audio
ru_ru: Воспроизвести

source: Search Tumblogs
de_de: Tumblogs Suchen
nl_nl: Doorzoek Tumblogs
ru_ru: Искать Tumblogs

source: Popular Tumblogs
de_de: Beliebte Tumblogs
nl_nl: Populaire Tumblogs
ru_ru: Популярные Tumblogs

source: All Tumblogs
de_de: Alle Tumblogs
nl_nl: Alle Tumblogs
ru_ru: Все Tumblogs

source: Parent Tumblog
de_de: Eltern- Tumblog
nl_nl: Ouder Tumblog
ru_ru: Родительский Tumblog

source: Parent Tumblog:
de_de: Eltern- Tumblog:
nl_nl: Ouder Tumblog:
ru_ru: Родительский Tumblog:

source: Edit Tumblog
de_de: Tumblog bearbeiten
ru_ru: Редактировать Tumblog

source: Update Tumblog
de_de: Tumblog aktualisieren
ru_ru: Обновить Tumblog

source: Add New Tumblog
de_de: Neues Tumblog hinzufügen
nl_nl: Voeg Nieuw Tumblog toe
ru_ru: Добавить новый Tumblog

source: New Tumblog Name
de_de: Neuer Tumblog Name
nl_nl: Nieuwe Tumblog Naam
ru_ru: Новое имя Tumblog

source: articles
de_de: Beiträge
nl_nl: artikelen
ru_ru: сообщения

source: Articles
de_de: Beiträge
nl_nl: Artikelen
ru_ru: Сообщения

source: images
de_de: Bilder
nl_nl: afbeeldingen
ru_ru: изображения

source: Images
de_de: Bilder
nl_nl: Afbeeldingen
ru_ru: Изображения

source: audio
de_de: Ton
ru_ru: аудио

source: Audio
de_de: Ton
ru_ru: Аудио

source: video
ru_ru: видео

source: Video
ru_ru: Видео

source: quotes
de_de: Zitate
nl_nl: Video
ru_ru: цитаты

source: Quotes
de_de: Zitate
ru_ru: Цитаты

source: links
ru_ru: ссылки

source: Links
ru_ru: Ссылки

source: View all Tumblogs
de_de: Alle Tumblogs anschauen
nl_nl: Bekijk alle Tumblogs
ru_ru: Посмотреть все Tumblogs

source: Filter
ru_ru: Фильтр

source: You are not allowed to upload files to this site.
ca_ca: No teniu permís per pujar arxius en aquest lloc.
de_de: Du darfst das nicht. Also: hier Bilder hochladen.
nl_nl: Je mag geen bestanden uploaden naar deze site.
ru_ru: Вы не можете загружать файлы на этот сайт.

source: Could not write file %1$s (%2$s)
ca_ca: No s'ha pogut desar %1$s (%2$s)
de_de: Nicht geschrieben werden konnte Datei %1$s (%2$s)
nl_nl: Kan bestand %1$s (%2$s) niet schrijven
ru_ru: Не удается записать файл %1$s (%2$s)

# noun
source: Comment
de_de: Kommentar:
ru_ru: Сказать:

source: Name
nl_nl: Naam

source: reblogged this and added:
nl_nl: Opnieuw geblogged en toegevoegd:

source: The <code>/wp-content/uploads</code> folder is not writable. Try changing the permissions. <a href="http://codex.wordpress.org/Changing_File_Permissions">Learn how to change permissions &rarr;</a>
nl_nl: De <code>/wp-content/uploads</code> map is niet schrijfbaar. Probeer de rechten te wijzigen. <a href="http://codex.wordpress.org/Changing_File_Permissions">Leer hoe de bestandsrechten aan te passen &rarr;</a>

source: settings saved!
nl_nl: instellingen bewaard!

source: settings reset.
nl_nl: instellingen gereset.

source: Options
nl_nl: Opties

source: Need help?
nl_nl: Hulp nodig?

source: Read the tutorials
nl_nl: Lees de tutorials (EN)

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
nl_nl: of bezoek de <a href="http://thethemefoundry.com/forums/">support fora.</a>

source: Cannot locate your logo image, it may have been moved or renamed. Please remove and try uploading again.
nl_nl: Kan je logo afbeelding niet vinden. Het kan zijn verplaatst of verwijdert. Verwijder het a.u.n. en probeer nog een keer te uploaden.

source: Save all changes
nl_nl: Bewaar alle wijzigingen

source: Reset all options
nl_nl: Reset alle opties

source: Copyright &copy; %1$s %2$s
ca_ca: Drets d'autor &copy; %1$s %2$s

source: 1 Comment
ca_ca: 1 Comentari

source: Home
ca_ca: Inici

source: Header and logo
ca_ca: Capçalera i logo

source: Logo URL
ca_ca: URL del logo

source: Upload an image or enter an URL for your image.
ca_ca: Carregueu una imatge o indiqueu una URL d'aquesta.

source: Subscribe links
ca_ca: Enllaços de seguiment

source: Footer
ca_ca: Peu de pàgina

source: Theme Options
ca_ca: Opcions del Tema

source: Edit
ca_ca: Edita
