Repository: DEGAUSSE/ttf-translate
Catalog: avid/*/*.po
Languages: ru_ru

source: 404: Page Not Found
ru_ru: Ошибка 404: Страница не найдена

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted. Try searching the site:
ru_ru: Нам ужасно жаль, вы набрали адрес который больше не существует. Страница может быть перемещена или удалена. Попробуйте поиск по сайту:

source: No posts found.
ru_ru: Записей нет.

source: Older
ru_ru: Позднее

source: Newer
ru_ru: Ранее

source: Load more
ru_ru: Загрузить еще

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: This post is password protected. Enter the password to view comments.
ru_ru: Данная запись защищена паролем. Введите пароль для просмотра.

source: &larr; Older comments
ru_ru: &larr; Старые комментарии

source: Newer comments &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
ru_ru: Комментирование закрыто.

source: Comment
ru_ru: Комментарий

source: Name:
ru_ru: Имя:

source: Name
ru_ru: Имя

source: Submit Comment
ru_ru: Опубликовать

source: Leave a Reply
ru_ru: Прокомментировать

source: Leave a comment to <em>%s</em>
ru_ru: Оставить комментарий к <em>%s</em>

source: RSS feed
ru_ru: RSS фид

source: Edit this page
ru_ru: Редактировать страницу

source: Primary Menu
ru_ru: Основное меню

source: Go to...
ru_ru: Перейти к ...

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки

source: Sidebar
ru_ru: Сайдбар

source: Left Footer
ru_ru: Левый колонтитул

source: Middle Footer
ru_ru: Центральный колонтитул

source: Right Footer
ru_ru: Правый колонтитул

source: Featured
ru_ru: Популярное

source: Home
ru_ru: Домашняя

source: This is a placeholder. You can remove this placeholder by setting a featured image on the <em>Edit Post</em> screen for this post.
ru_ru: Это плэйсхолдер, вы можете его удалить в настройках записи выбрав изображение.

source: Search results for '<em>%s</em>'
ru_ru: Результат поиска по запросу '<em>%s</em>'

source: Sorry, your search for "<em>%s</em>" did not turn up any results. Please try again.
ru_ru: Извините по вашему запросу "<em>%s</em>" ничего не найдено. Пожалуйста, попробуйте снова.

source: Type and press Enter to search
ru_ru: Для поиска введите текст и нажмите Enter

source: Search site
ru_ru: Поиск по сайту

source: Pages
ru_ru: Страницы

source: Recent posts
ru_ru: Новые записи

source: Authors
ru_ru: Авторы

source: Categories
ru_ru: Категории

source: Archives
ru_ru: Архив

source: This page displays all of your gallery posts. You don't appear to have any galleries yet &mdash; create a gallery post, set a featured image for the post, and refresh this page to see your gallery.
ru_ru: На этой странице отображаются все ваши записи галереи. Создайте галерею и обновите страницу для ее отображения.

source: This page displays images attached to your gallery posts. You don't appear to have any galleries with images yet &mdash; create a gallery post, upload images to the post, and refresh this page to see your images.
ru_ru: На этой странице отображаются изображения используемые в записях галереи. Если галереии нет, создайте ее и обновите страницу для просмотра изображений.

source: images
ru_ru: изображения

source: Edit this post
ru_ru: Редактировать запись

source: Page:
ru_ru: Страница:

source: By
ru_ru: Автор

source: View galleries
ru_ru: Просмотреть галереи

source: View images
ru_ru: Просмотреть изображения

source: View as images
ru_ru: Просмотреть изображения

source: All categories
ru_ru: Все категории

source: View
ru_ru: Просмотреть

source: Read more
ru_ru: Читать далее

source: Categories:
ru_ru: Категории:

source: Tagged:
ru_ru: Метки:

source: View image
ru_ru: Просмотреть изображения

source: Comments
ru_ru: Комментарии

source: View video
ru_ru: Просмотреть видео

source: Featured posts
ru_ru: Новые записи

source: Featured posts are displayed on pages using the "Homepage" page template.
ru_ru: Популярные сообщения отображаются на страницах с помощью "Основного" шаблона страницы.

source: Make sure to set a featured image for your featured posts or it will not display properly in the "Homepage" slider.
ru_ru: Убедитесь в корректности настроек записей изображений иначе оно не будет отображаться в "Основном" слайдере.

source: Avid Theme Post Options
ru_ru: Настройки темы Avid

source: Show in featured slider
ru_ru: Показать в слайдере "Популярное"

source: Logo &amp; sliders
ru_ru: Логотип и слайдер

source: Display options
ru_ru: Настройки отображения

source: Galleries &amp; Images
ru_ru: Галереи и изображения

source: Background options
ru_ru: Настройки фона

source: Subscribe links &amp; copyright
ru_ru: Внешние ссылки и копирайт

source: Logo image:
ru_ru: Изображение логотипа:

source: Upload an image (making sure to click <strong>"Insert into post"</strong>) or enter an <abbr title="Universal resource locator">URL</abbr> for your image. If you choose not to upload a logo, your site's title will be used for the header.
ru_ru: Загрузите изображение (не забудьте нажать кнопку <strong>"Вставить в сообщение"</strong>) или укажите ссылку. Если вы не хотите использовать логотип, для заголовка будет использовано название вашего сайта.

source: High resolution logo
ru_ru: Изображение логотипа высокого разрешения

source: Upload a high resolution logo image for Retina (and similar hi-res) devices. This logo will be scaled down 50% and served only to high resolution devices.
ru_ru: Загрузить изображение с высоким разрешением для устройств с экраном Retina. Этот логотип будет уменьшен на 50% и будет работать только на устройствах с высоким разрешением.

source: Autostart sliders
ru_ru: Автозапуск слайдера

source: Check to automatically start slideshow animation upon page load for your homepage and gallery sliders.
ru_ru: Отметьте чтобы автоматически запускать анимацию слайд-шоу при загрузке страницы галереи и слайдеров.

source: Fade (Default)
ru_ru: Затемнение (по-умолчанию)

source: Slide
ru_ru: Скольжение

source: Slider transition:
ru_ru: Эффект смены слайдов:

source: Select a transition style for your sliders.
ru_ru: Выберете эффект смены слайдов.

source: Hide tags
ru_ru: Скрыть метки

source: Check to hide tags in posts.
ru_ru: Отметьте для скрытия меток в записях

source: Hide categories
ru_ru: Скрыть категории

source: Check to hide categories in posts.
ru_ru: Отметьте для скрытия категорий в записях.

source: Hide categories drop-down
ru_ru: Скрыть выпадающие категории

source: Check to hide the categories drop-down on the Gallery page.
ru_ru: Отметьте, чтобы скрыть раскрывающееся меню категорий на странице галереи.

source: Hide author
ru_ru: Скрыть автора

source: Check to hide the author in posts.
ru_ru: Отметьте для скрытия автора в записях.

source: Hide date
ru_ru: Скрыть дату

source: Check to hide dates throughout your site.
ru_ru: Отметьте, чтобы скрыть дату на сайте.

source: Hide post navigation
ru_ru: Скрыть навигацию в записях

source: Check to hide post navigation in single post view.
ru_ru: Отметьте для скрытия элементов навигации при просмотре страницы записи.

source: Hide blog search
ru_ru: Скрыть поиск по сайту

source: Check to hide search field and <abbr title="Really Simple Syndication">RSS</abbr> in blog feed view.
ru_ru: Отметьте, чтобы скрыть поле поиска.

source: Remove Gallery posts from blog/archives
ru_ru: Удалить записи Галереи из блога/архива

source: Check to remove all Gallery posts from blog, archive, category and tag pages. Use this option if you don't want your gallery posts showing up as regular blog posts.
ru_ru: Отметьте, чтобы удалить все сообщения Галереи из блога, архива, категорий и страниц меток. Используйте эту опцию, если вы не хотите, чтобы ваши записи галереи отображались как обычные сообщения в блоге.

source: Remove Image posts from blog/archives
ru_ru: Удалить записи изображений из блога/архива

source: Check to remove all Image posts from blog, archive, category and tag pages. Use this option if you don't want your image posts showing up as regular blog posts.
ru_ru: Отметьте для удаления всех записей изображений из блога, архива, категорий и страниц меток. Используйте эту опцию, если вы не хотите, чтобы ваши записи изображений отображались как регулярные сообщения в блоге.

source: Disable Rokkitt webfont
ru_ru: Отключить поддержку Rokkitt webfont

source: If your site is displaying unexpected characters in headings, check this box to replace the Rokkitt webfont with a compatible, web-safe font.
ru_ru: Если на вашем сайте отображаются неожиданные символы в заголовках, отметьте этот флажок, чтобы заменить WebFont Rokkitt на совместимый, веб-безопасный шрифт.

source: Galleries (Default)
ru_ru: Галереи (по-умолчанию)

source: Images
ru_ru: Изображения

source: Default gallery display:
ru_ru: Отображаемая по-умолчанию галерея:

source: Select a default display option for your Gallery page.
ru_ru: Выберете изображение для отображения по-умолчанию на странице Галереи.

source: Disable Retina images
ru_ru: Выключить поддержку дисплеев "Retina"

source: Check to turn off high-resolution images for Retina devices.
ru_ru: Отметьте для выключения изображений высокого разрешения для устройств в экранами Retina

source: Market lights (Default)
ru_ru: Огни магазина (по-умолчанию)

source: Railway tracks
ru_ru: Железнодорожные пути

source: City streets
ru_ru: Городские улицы

source: No background
ru_ru: Без фона

source: Background image:
ru_ru: Фоновое изображение:

source: Select from 3 default background images. To remove the background image, select "No background image".
ru_ru: Выберите одно из трех изображений для установки по-умолчанию. Для удаления фонового изображения, выберите "Удалить фоновое изображение".

source: Custom background image:
ru_ru: Пользовательские фоновое изображение:

source: Upload an image, or enter a URL for your background. This option will override the above "Background image" setting.
ru_ru: Загрузите изображение или укажите его адрес для установки фоном. Эта опция переоределяет параметр "Фоновое изображение"

source: Enter your Twitter link.
ru_ru: Укажите ссылку на Twitter аккаунт

source: Enter your Facebook link.
ru_ru: Укажите ссылку на Facebook аккаунт

source: Enter your Google+ link.
ru_ru: Укажите ссылку на Google+ аккаунт

source: Enter your Flickr link.
ru_ru: Укажите ссылку на Flickr аккаунт

source: Enter your Pinterest link.
ru_ru: Укажите ссылку на Pinterest аккаунт

source: Disable all icons
ru_ru: Скрыть все иконки

source: Check to hide all subscribe icons (including <abbr title="Really Simple Syndication">RSS</abbr>). This option overrides all other icon settings.
ru_ru: Cкрыть все иконки внешних аккаунтов (в том числе иконки <abbr title="Really Simple Syndication">RSS</abbr> фида).

source: Credit line text:
ru_ru: Текст копирайта:

source: Enter your credit text to be displayed in the theme footer.
ru_ru: Введите ваш копирайт, он будет отображаться в колонтитуле темы.

source: This is an image placeholder. To display an image here, set a featured image for this post. The dimensions for your image should be as close to 1140px by 700px as possible.
ru_ru: Это изображение плэйсхолдер. Для вывода собственного изображения, установите изображение в записи. Размеры изображения должны быть максимально приближены к 1140px на 700px.

source: Recent post titles and a short excerpt.
ru_ru: Заголовки новых записей и короткий анонс.

source: Recent blog posts
ru_ru: Новые записи в блоге

source: Page Not Found |
ru_ru: Страница не найдена |

source: Search results |
ru_ru: Результат поиска |

source: Posts from the &#8216%s&#8217 category
ru_ru: Записи из категории &#8216%s&#8217

source: Posts tagged &#8216%s&#8217
ru_ru: Записи с меткой &#8216%s&#8217

source: Archive for &#8216%s&#8217
ru_ru: Архив &#8216%s&#8217

source: Posts by %s
ru_ru: Опубликовано %s

source: Blog Archives
ru_ru: Архив блога

source: Options already initialized. Struts no longer requires manual initialization.
ru_ru: Параметры уже инициализированны. Не требует ручной инициализации.

source: Theme Options
ru_ru: Настройки темы

source: Section with name &lsquo;%1$s&rsquo; not defined
ru_ru: Разделы с именем нe &lsquo;%1$s&rsquo; не определены

source: Save Settings
ru_ru: Сохранить изменения

source: Reset Defaults
ru_ru: Сбросить настройки

source: Theme settings updated successfully.
ru_ru: Настройки успешно обновлены.

source: Edit
ru_ru: Редактировать

source: Save changes
ru_ru: Сохранить изменения

source: show color picker
ru_ru: показать палитру цветов
